#NAME "IPA Dictionary - Persian"
#INDEX_LANGUAGE "Persian"
#CONTENTS_LANGUAGE "Persian"

آی
	[m1]/ɒːj/[/m]

یا
	[m1]/jɒː/[/m]

ایالات متحده
	[m1]/ejɒːlɒːte mottæhede/[/m]

ایالات متحدۀ آمریکا
	[m1]/ejɒːlɒːte mottæhedeje ɒːmɾiːkɒː/[/m]

آب
	[m1]/ɒːb/[/m]

آبی
	[m1]/ɒːbiː/[/m]

ابا
	[m1]/æbɒː/[/m]

ابابیل
	[m1]/æbɒːbiːl/[/m]

اباختر
	[m1]/æbɒːxtæɾ/[/m]

آبادی
	[m1]/ɒːbɒːdiː/[/m]

آبادان
	[m1]/ɒːbædæn/[/m]

آباژور
	[m1]/ɒːbɒːʒuːɾ/[/m]

آبی آسمانی
	[m1]/ɒːbiːje ɒːsemɒːniː/[/m]

آب اکسیژنه
	[m1]/ɒːb oksiːʒene/[/m]

آبان
	[m1]/ɒːbɒːn/[/m]

آب‌پنیر
	[m1]/ɒːbpæniːɾ/[/m]

آبتنی
	[m1]/ɒːbtæniː/[/m]

آبتنی کردن
	[m1]/ɒːbtæniːkæɾdæn/[/m]

ابجد
	[m1]/ɒːbǧæd/[/m]

آبجو
	[m1]/ɒːbd͡ʒo/[/m]

آبجو
	[m1]/ɒːbd͡ʒoʊ/[/m]

آبجو زدن
	[m1]/ɒːbd͡ʒozædæn/[/m]

آبچین
	[m1]/ɒːbt͡ʃiːn/[/m]

آب حیات
	[m1]/ɒːbe hejɒːt/[/m]

آبخاز
	[m1]/ɒːbxɒːz/[/m]

آبخازستان
	[m1]/ɒːbxɒːzestɒːn/[/m]

آبخازیه
	[m1]/ɒːbxɒːziːje/[/m]

آب دادن
	[m1]/ɒːbdɒːdæn/[/m]

آبدست
	[m1]/ɒːbdæst/[/m]

ابر
	[m1]/æbæɾ/[/m]

آبراه
	[m1]/ɒːbɾɒːh/[/m]

ابراهیم
	[m1]/ebɾɒːhiːm/, /iːbɾɒːhiːm/[/m]

ابر اورت
	[m1]/æbɾe uːɾt/[/m]

ابربازار
	[m1]/æbɾæbɒːzɒːɾ/[/m]

آبریز
	[m1]/ɒːbɾiːz/[/m]

ابریشم
	[m1]/æbɾiːʃæm/[/m]

ابریق
	[m1]/ebɾiːɢ/[/m]

ابرنواختر
	[m1]/æbæɾnouːæxtæɾ/[/m]

ابرو
	[m1]/æbɾuː/[/m]

آبزیدان
	[m1]/ɒːbziːdɒːn/[/m]

آب زدن
	[m1]/ɒːbzædæn/[/m]

آبزی شناسی
	[m1]/ɒːbziː ʃenɒːsiː/[/m]

آب سیب
	[m1]/ɒːbe siːb/[/m]

آبستنی
	[m1]/ɒːbestæniː/[/m]

آب‌سنگ
	[m1]/ɒːbsænɡ/[/m]

آبشار
	[m1]/ɒːbʃɒːɾ/[/m]

آبشار
	[m1]/ɒːbʃɒːɾʔ/[/m]

آب شدن
	[m1]/ɒːbʃodæn/[/m]

آبغوره
	[m1]/ɒːbɢuːɾe/[/m]

آبغوره گرفتن
	[m1]/ɒːbɢuːɾeɡeɾeftæn/[/m]

آبفشاری
	[m1]/ɒːbfeʃæɾiː/[/m]

آب کردن
	[m1]/ɒːbkæɾdæn/[/m]

آبکش
	[m1]/ɒːbkeʃ/[/m]

آب کشیدن
	[m1]/ɒːbkeʃiːdæn/[/m]

آبکش کردن
	[m1]/ɒːbkeʃkæɾdæn/[/m]

آب گرفتن
	[m1]/ɒːbɡeɾeftæn/[/m]

آبگینه
	[m1]/ɒːbɡiːne/[/m]

آبگونه
	[m1]/ɒːbɡuːne/[/m]

ابلاغ
	[m1]/eblɒːɢ/[/m]

ابلاغ کردن
	[m1]/eblɒːɢkæɾdæn/[/m]

آبْلرْزه
	[m1]/ɒːblæɾze/[/m]

آب معدنی
	[m1]/ɒːb mæʔdæniː/[/m]

آبمیوه
	[m1]/ɒːbmiːve/[/m]

ابن سینا
	[m1]/ebne siːnɒː/[/m]

آب‌نما
	[m1]/ɒːbnæmɒː/[/m]

ابهام
	[m1]/ebhɒːm/[/m]

ابوالهول
	[m1]/æbuːælhuːl/[/m]

ابوظبی
	[m1]/æbuːzɒːbiː/[/m]

آب و هوا
	[m1]/ɒːbohævɒː/[/m]

اپاختر
	[m1]/æpɒːxtæɾ/[/m]

آی‌پاد
	[m1]/ɒːjpɒːd/[/m]

آپارتمان
	[m1]/ɒːpɒːɾtemɒːn/[/m]

اپسیلون
	[m1]/epsiːlon/[/m]

اپی فیلوم
	[m1]/epiː fiːluːm/[/m]

اپل
	[m1]/epl/[/m]

اتازونی
	[m1]/etɒːzuːniː/[/m]

اتاق
	[m1]/otɒːɢ/[/m]

اتاق گاز
	[m1]/otɒːɢe ɡɒːz/[/m]

ایتالیایی
	[m1]/iːtæliːjɒːjiː/[/m]

ایتالیا
	[m1]/iːtɒːliːjɒː/[/m]

آیت‌الله
	[m1]/ɒːjætollɒːh/[/m]

اتحاد
	[m1]/ettehɒːd/[/m]

اتحاد جماهیر شوروی سوسیالیستی
	[m1]/ettehɒːde d͡ʒæmɒːhiːɾe ʃuːɾæviːje sosiːjɒːliːstiː/[/m]

اتحاد شوروی
	[m1]/ettehɒːde ʃouːɾæviː/[/m]

اتحاد شوروی
	[m1]/ettehɒːde ʃuːɾæviː/[/m]

اتحادیه اروپا
	[m1]/ettehɒːdiːje oɾuːpɒː/[/m]

اتحادیه آفریقا
	[m1]/ettehɒːdiːje ɒːfɾiːɢɒː/[/m]

اتریش
	[m1]/otɾiːʃ/[/m]

آتش
	[m1]/ɒːtæʃ/[/m]

آتش‌بس
	[m1]/ɒːtæʃbæs/[/m]

آتش زدن
	[m1]/ɒːtæʃzædæn/[/m]

آتشسوزی
	[m1]/ɒːtæʃsuːziː/[/m]

آتش‌فشان
	[m1]/ɒːteʃfeʃɒːn/[/m]

آتش کشیدن
	[m1]/ɒːtæʃkeʃiːdæn/[/m]

آتش گرفتن
	[m1]/ɒːtæʃɡeɾeftæn/[/m]

آتش‌نشان
	[m1]/ɒːtæʃneʃɒːn/[/m]

اتصال
	[m1]/ettesɒːl/[/m]

اتصال مجازی
	[m1]/ettesɒːle mæd͡ʒɒːziː/[/m]

اتفاقا
	[m1]/ettefɒːɢæn/[/m]

اتفاقه دیگه
	[m1]/ettefɒːɢe diːɡe/[/m]

آتن
	[m1]/ɒːten/[/m]

آتنا
	[m1]/ɒːtenɒː/[/m]

اتهام
	[m1]/ettehɒːm/[/m]

اتهام خوردن
	[m1]/ettehɒːmxoɾdæn/[/m]

اتهام زدن
	[m1]/ettehɒːmzædæn/[/m]

اتو
	[m1]/otuː/[/m]

اتوبوس
	[m1]/otobuːs/[/m]

اتود
	[m1]/etuːd/[/m]

اتود زدن
	[m1]/etuːdzædæn/[/m]

اتو زدن
	[m1]/otuːzædæn/[/m]

اتو کردن
	[m1]/otuːkæɾdæn/[/m]

اثر
	[m1]/æsæɾ/[/m]

اثر کردن
	[m1]/æsæɾkæɾdæn/[/m]

اثر گرفتن
	[m1]/æsæɾɡeɾeftæn/[/m]

ایجاد
	[m1]/iːd͡ʒɒːd/[/m]

ایجاد شدن
	[m1]/iːd͡ʒɒːdʃodæn/[/m]

ایجاد کردن
	[m1]/iːd͡ʒɒːdkæɾdæn/[/m]

اجاره
	[m1]/ed͡ʒɒːɾe/[/m]

اجاره دادن
	[m1]/ed͡ʒɒːɾe dɒːdæn/[/m]

اجاره دادن
	[m1]/ed͡ʒɒːɾedɒːdæn/[/m]

اجاره کردن
	[m1]/ed͡ʒɒːɾe kæɾdæn/[/m]

اجاره کردن
	[m1]/ed͡ʒɒːɾekæɾdæn/[/m]

اجازه
	[m1]/ed͡ʒɒːze/[/m]

اجازه دادن
	[m1]/ed͡ʒɒːzedɒːdæn/[/m]

اجاس
	[m1]/ed͡ʒɒːs/[/m]

اجاق
	[m1]/od͡ʒɒːɢ/[/m]

آجر
	[m1]/ɒːd͡ʒoɾ/[/m]

آجری
	[m1]/ɒːd͡ʒoɾiː/[/m]

اجرا
	[m1]/ed͡ʒɾɒː/[/m]

اجرا کردن
	[m1]/ed͡ʒɾɒːkæɾdæn/[/m]

اجماع
	[m1]/ed͡ʒmɒːʔ/[/m]

اجنبی
	[m1]/æd͡ʒnæbiː/[/m]

اچ‌تی‌ام‌ال
	[m1]/et͡ʃtiːemel/[/m]

آچمز
	[m1]/ɒːt͡ʃmæz/[/m]

احتیاج
	[m1]/ehtiːɒːd͡ʒ/[/m]

احتیاج داشتن
	[m1]/ehtiːɒːd͡ʒdɒːʃtæn/[/m]

احترام
	[m1]/ehteɾɒːm/[/m]

احترام گذاشتن
	[m1]/ehteɾɒːm ɡozɒːʃtæn/[/m]

احترام گذاشتن
	[m1]/ehteɾɒːmɡozɒːʃtæn/[/m]

احتياط
	[m1]/ehtiːɒːt/[/m]

احتياط کردن
	[m1]/entiːɒːtkæɾdæn/[/m]

احساس
	[m1]/ehsɒːs/[/m]

احساس کردن
	[m1]/ehsɒːskæɾdæn/[/m]

احضار
	[m1]/ehzɒːɾ/[/m]

احضار کردن
	[m1]/ehzɒːɾkæɾdæn/[/m]

احمق
	[m1]/æhmæɢ/[/m]

احمقانه
	[m1]/æhmæɢɒːne/[/m]

آخ
	[m1]/ɒːx/[/m]

اخبار
	[m1]/æxbæɾ/[/m]

اختیار
	[m1]/extiːɒːɾ/[/m]

اختیار افتادن
	[m1]/extiːɒːɾoftɒːdæn/[/m]

اختیار دادن
	[m1]/extiːɒːɾdɒːdæn/[/m]

اختیار گذاشتن
	[m1]/extiːɒːɾɡozɒːʃtæn/[/m]

اختر
	[m1]/æxtæɾ/[/m]

اختری
	[m1]/æxtæɾiː/[/m]

اختربین
	[m1]/æxtæɾbiːn/[/m]

اخترشناس
	[m1]/æxtæɾʃenɒːs/[/m]

اخترمار
	[m1]/æxtæɾmɒːɾ/[/m]

اختصاص
	[m1]/extesɒːs/[/m]

اختصاص دادن
	[m1]/extesɒːsdɒːdæn/[/m]

اختصاص داشتن
	[m1]/extesɒːsdɒːʃtæn/[/m]

اختلاط
	[m1]/extelɒːt/[/m]

اختلاط کردن
	[m1]/extelɒːtkæɾdæn/[/m]

اختلاف
	[m1]/extelɒːf/[/m]

اخته
	[m1]/æxte/[/m]

یاخته
	[m1]/jæxte/[/m]

آخر
	[m1]/ɒːxæɾ/[/m]

اخیرا
	[m1]/æxiːɾæn/[/m]

اخراج
	[m1]/exɾɒːd͡ʒ/[/m]

اخراج کردن
	[m1]/exɾɒːd͡ʒkæɾdæn/[/m]

آخرت
	[m1]/ɒːxeɾæt/[/m]

آخر هفته
	[m1]/ɒːxæɾe hæfte/[/m]

آخر هفته
	[m1]/ɒːxeɾe hæfte/[/m]

آخشیج
	[m1]/ɒːxʃiːd͡ʒ/[/m]

اخطار
	[m1]/extɒːɾ/[/m]

اخطار کردن
	[m1]/extɒːɾkæɾdæn/[/m]

اخلاق
	[m1]/æxlɒːɢ/[/m]

اخم
	[m1]/æxm/[/m]

اخم کردن
	[m1]/æxmkæɾdæn/[/m]

آخور
	[m1]/ɒːxoɾ/[/m]

آخوندک
	[m1]/ɒːxuːndæk/[/m]

یاد
	[m1]/jɒːd/[/m]

ادا
	[m1]/ædɒː/[/m]

ادا آمدن
	[m1]/ædɒːɒːmædæn/[/m]

ادا درآوردن
	[m1]/ædɒːdæɾɒːvæɾdæn/[/m]

اداره
	[m1]/edɒːɾe/[/m]

اداره پست
	[m1]/edɒːɾeje post/[/m]

یاد افتادن
	[m1]/jɒːdoftɒːdæn/[/m]

ادا کردن
	[m1]/ædɒːkæɾdæn/[/m]

آدام
	[m1]/ɒːdɒːm/[/m]

یاد آمدن
	[m1]/jɒːdɒːmædæn/[/m]

آدامس
	[m1]/ɒːdɒːms/[/m]

ادامه
	[m1]/edɒːme/[/m]

ادامه یافتن
	[m1]/edɒːmejɒːftæn/[/m]

ادامه دادن
	[m1]/edɒːmedɒːdæn/[/m]

ادامه داشتن
	[m1]/edɒːmedɒːʃtæn/[/m]

ادیان ابراهیمی
	[m1]/ædjɒːne ebɾɒːhiːmiː/[/m]

یاد انداختن
	[m1]/jɒːdændɒːxtæn/[/m]

یادآوری
	[m1]/jɒːdɒːvæɾiː/[/m]

یاد آوردن
	[m1]/jɒːdɒːvæɾdæn/[/m]

یادآوری کردن
	[m1]/jɒːdɒːvæɾiː kæɾdæn/[/m]

یادآوری کردن
	[m1]/jɒːdɒːvæɾiːkæɾdæn/[/m]

ادب
	[m1]/ædæb/[/m]

ادبی
	[m1]/ædæbiː/[/m]

یاد بردن
	[m1]/jɒːdboɾdæn/[/m]

یادبود
	[m1]/jɒːdbuːd/[/m]

یاد دادن
	[m1]/jɒːd dɒːdæn/[/m]

یاد دادن
	[m1]/jɒːddɒːdæn/[/m]

یادداشت
	[m1]/jɒːddɒːʃt/[/m]

یادداشت کردن
	[m1]/jɒːddɒːʃtkæɾdæn/[/m]

ادرار
	[m1]/edɾɒːɾ/[/m]

ادراری
	[m1]/edɾɒːɾiː/[/m]

آدرس
	[m1]/ɒːdɾes/[/m]

ایدز
	[m1]/ejdz/[/m]

آدیس آبابا
	[m1]/ɒːdiːs ɒːbɒːbɒː/[/m]

یادش آمدن
	[m1]/jɒːdæʃ ɒːmædæn/[/m]

ادعا
	[m1]/eddeʔɒː/[/m]

ادعا کردن
	[m1]/eddeʔɒːkæɾdæn/[/m]

یاد کردن
	[m1]/jɒːdkæɾdæn/[/m]

ادکلن
	[m1]/odkolon/[/m]

یادگار
	[m1]/jɒːdɡɒːɾ/[/m]

یادگاری
	[m1]/jɒːdeɡɒːɾiː/[/m]

یاد گرفتن
	[m1]/jɒːd ɡeɾeftæn/[/m]

یاد گرفتن
	[m1]/jɒːdɡeɾeftæn/[/m]

آدم
	[m1]/ɒːdæm/[/m]

آدمی
	[m1]/ɒːdæmiː/[/m]

یاد ماندن
	[m1]/jɒːdmɒːndæn/[/m]

آدم برفی
	[m1]/ɒːdæmbæɾfiː/[/m]

آدم‌خواری
	[m1]/ɒːdæmxɒːɾiː/[/m]

آدینه
	[m1]/ɒːdiːne/[/m]

ایده
	[m1]/iːde/[/m]

ادوکلن
	[m1]/odokolon/[/m]

ادویه
	[m1]/ædviːje/[/m]

ادویه زدن
	[m1]/ædviːjezædæn/[/m]

اذان
	[m1]/æzɒːn/[/m]

اذیت
	[m1]/æziːjæt/[/m]

اذیت کردن
	[m1]/æziːjætkæɾdæn/[/m]

آذر
	[m1]/ɒːzæɾ/[/m]

آذری
	[m1]/ɒːzæɾiː/[/m]

آذربایجانی
	[m1]/ɒːzæɾbɒːjd͡ʒɒːniː/[/m]

آذربایجان
	[m1]/ɒːzæɾbɒːjed͡ʒɒːn/, /ɒːzæɾbɒːjd͡ʒɒːn/[/m]

آذرخش
	[m1]/ɒːzæɾæxʃ/[/m]

یار
	[m1]/jɒːɾ/[/m]

یاری
	[m1]/jɒːɾiː/[/m]

آریایی
	[m1]/ɒːɾiːjɒːjiː/[/m]

ارابه
	[m1]/æɾɒːbe/, /æɾɾɒːbe/[/m]

ایراد
	[m1]/iːɾɒːd/[/m]

ایراد گرفتن
	[m1]/iːɾɒːdɡeɾeftæn/[/m]

آرارات
	[m1]/ɒːɾæɾæt/[/m]

آراستن
	[m1]/ɒːɾɒːstæn/[/m]

آرایش
	[m1]/ɒːɾɒːjeʃ/[/m]

آرایش دادن
	[m1]/ɒːɾɒːjeʃdɒːdæn/[/m]

آرام
	[m1]/ɒːɾɒːm/[/m]

آرامش
	[m1]/ɒːɾɒːmeʃ/[/m]

آرامش بخشیدن
	[m1]/ɒːɾɒːmeʃbæxʃiːdæn/[/m]

آرام شدن
	[m1]/ɒːɾɒːm ʃodæn/[/m]

آرامگاه
	[m1]/ɒːɾɒːmɡɒːh/[/m]

آرام گرفتن
	[m1]/ɒːɾɒːmɡeɾeftæn/[/m]

ایران
	[m1]/iːɾɒːn/[/m]

ایرانی
	[m1]/iːɾɒːniː/[/m]

آرانی
	[m1]/ɒːɾɒːniː/[/m]

آرایه
	[m1]/ɒːɾɒːje/[/m]

ارائه
	[m1]/eɾɒːʔe/[/m]

ارائه دادن
	[m1]/eɾɒːʔedɒːdæn/[/m]

ارائه شدن
	[m1]/eɾɒːʔeʃodæn/[/m]

آرايشگر
	[m1]/ɒːɾɒːjeʃɡæɾ/[/m]

ارت
	[m1]/eɾt/[/m]

ارتباط
	[m1]/eɾtebɒːt/[/m]

ارتداد
	[m1]/eɾtedɒːd/[/m]

ارتش
	[m1]/æɾteʃ/[/m]

ارتفاع
	[m1]/eɾtefɒːʔ/[/m]

ارت کردن
	[m1]/eɾt kæɾdæn/[/m]

ارث
	[m1]/eɾs/[/m]

ارث بردن
	[m1]/eɾsboɾdæn/[/m]

ارث رسیدن
	[m1]/eɾsɾesiːdæn/[/m]

ارث گذاشتن
	[m1]/eɾsɡozɒːʃtæn/[/m]

ارج نهادن
	[m1]/æɾd͡ʒnæhɒːdæn/[/m]

آرخانگلسک
	[m1]/ɒːɾxɒːnɡelsk/[/m]

آرد
	[m1]/ɒːɾd/[/m]

ارد
	[m1]/oɾd/[/m]

یاری دادن
	[m1]/jɒːɾiːdɒːdæn/[/m]

اردیبهشت
	[m1]/oɾdiːbeheʃt/[/m]

اردک
	[m1]/oɾdæk/[/m]

اردنگی 
	[m1]/oɾdænɡiː/[/m]

اردنگی  زدن
	[m1]/oɾdænɡiːzædæn/[/m]

اردو
	[m1]/oɾduː/[/m]

اردو زدن
	[m1]/oɾduːzædæn/[/m]

ارزیابی
	[m1]/æɾzjɒːbiː/[/m]

ارزیابی کردن
	[m1]/æɾzjɒːbiːkæɾdæn/[/m]

ارزان
	[m1]/æɾzɒːn/[/m]

ارزانی
	[m1]/æɾzɒːniː/[/m]

ارزانی داشتن
	[m1]/æɾzɒːniːdɒːʃtæn/[/m]

ارزش
	[m1]/æɾzeʃ/[/m]

ارزشگذاری
	[m1]/æɾzeʃɡodhæɾiː/[/m]

ارزن
	[m1]/æɾzæn/[/m]

آرزو
	[m1]/ɒːɾezuː/[/m]

آرزو داشتن
	[m1]/ɒːɾezuː dɒːʃtæn/[/m]

آرزو داشتن
	[m1]/ɒːɾezuːdɒːʃtæn/[/m]

آرزو كردن
	[m1]/ɒːɾezuː kæɾdæn/[/m]

آرزو کردن
	[m1]/ɒːɾezuːkæɾdæn/[/m]

آرزو کشیدن
	[m1]/ɒːɾezuːkeʃiːdæn/[/m]

آرزومندی
	[m1]/ɒːɾezuːmændiː/[/m]

آرژانتین
	[m1]/ɒːɾʒɒːntiːn/[/m]

ارس
	[m1]/æɾæs/[/m]

ارسال
	[m1]/eɾsɒːl/[/m]

ارسال کردن
	[m1]/eɾsɒːlkæɾdæn/[/m]

ارسطو
	[m1]/æɾestuː/[/m]

آرسنیک
	[m1]/ɒːɾseniːk/[/m]

ارشاد
	[m1]/eɾʃɒːd/[/m]

ارشاد کردن
	[m1]/eɾʃɒːdkæɾdæn/[/m]

ارشمیدس
	[m1]/æɾʃemiːdes/[/m]

ارعابگری
	[m1]/eɾʔɒːbɡæɾiː/[/m]

ارغنون
	[m1]/æɾɢænuːn/[/m]

ارغوانی
	[m1]/æɾɢævɒːniː/[/m]

ارقام رومی
	[m1]/æɾɢɒːme ɾuːmiː/[/m]

ارکاک
	[m1]/eɾkɒːk/[/m]

یاری کردن
	[m1]/jɒːɾiː kæɾdæn/[/m]

ارکستر
	[m1]/oɾkestɾ/[/m]

ایرکوتسک
	[m1]/iːɾkuːtsk/[/m]

ارگ
	[m1]/oɾɡ/[/m]

ارگاسم
	[m1]/oɾɡɒːsm/[/m]

یاریگر
	[m1]/jɒːɾiːɡæɾ/[/m]

آرگون
	[m1]/ɒːɾɡon/[/m]

ایرلند
	[m1]/ʔiːɾlænd/[/m]

ایرلندی
	[m1]/iːɾlændiː/[/m]

آرماگدون
	[m1]/ɒːɾmæɡedon/[/m]

آرمان
	[m1]/ɒːɾmɒːn/[/m]

آرمانی
	[m1]/ɒːɾmɒːniː/[/m]

ارمغان
	[m1]/æɾmæɢɒːn/[/m]

ارمغان دادن
	[m1]/æɾmæɢɒːndɒːdæn/[/m]

ارمنی
	[m1]/æɾmæniː/[/m]

ارمنستان
	[m1]/æɾmænestɒːn/[/m]

ارمود
	[m1]/æɾmuːd/[/m]

ارنبورگ
	[m1]/oɾenbuːɾɡ/[/m]

ارنی ترنگ
	[m1]/oɾniː toɾænɡ/[/m]

آرنج
	[m1]/ɒːɾænd͡ʒ/[/m]

آرنج
	[m1]/ɒːɾend͡ʒ/[/m]

اره
	[m1]/æɾɾe/[/m]

آره
	[m1]/ɒːɾe/[/m]

اره كردن
	[m1]/æɾɾe kæɾdæn/[/m]

اره کشیدن
	[m1]/æɾɾekeʃiːdæn/[/m]

اره‌ماهی
	[m1]/æɾɾemɒːhiː/[/m]

اره و اوره و شمسی کوره
	[m1]/ɒːɾe uːɾe ʃæmsiː kuːɾe/[/m]

ایروان
	[m1]/eɾævɒːn/[/m]

اروپا
	[m1]/oɾuːpɒː/[/m]

اروپای مرکزی
	[m1]/oɾuːpɒːje meɾkæziː/[/m]

اروتیکی
	[m1]/eɾotiːkiː/[/m]

اروس
	[m1]/eɾuːs/[/m]

یاروسلاول
	[m1]/jæɾuːslɒːvl/[/m]

آروغ
	[m1]/ɒːɾoɢ/[/m]

آروغ زدن
	[m1]/ɒːɾoɢzædæn/[/m]

اروگوئه
	[m1]/oɾuːɡuːʔe/[/m]

ارومیه
	[m1]/oɾuːmiːe/[/m]

از
	[m1]/æz/[/m]

آزاد
	[m1]/ɒːzɒːd/[/m]

آزادی
	[m1]/ɒːzɒːdiː/[/m]

آزادی بیان
	[m1]/ɒːzɒːdiːje bejɒːn/[/m]

آزاد ساختن
	[m1]/ɒːzɒːd sɒːxtæn/[/m]

آزاد کردن
	[m1]/ɒːzɒːd kæɾdæn/[/m]

آزادماهی
	[m1]/ɒːzɒːdmɒːhiː/[/m]

آزادی مطبوعات
	[m1]/ɒːzɒːdiːje mætbuːʔɒːt/[/m]

آزار
	[m1]/ɒːzɒːɾ/[/m]

آزار دادن
	[m1]/ɒːzɒːɾdɒːdæn/[/m]

از بر
	[m1]/æz bæɾ/[/m]

ازبکی
	[m1]/ozbækiː/[/m]

ازبکستان
	[m1]/ozbækestɒːn/[/m]

از حالا
	[m1]/æz hɒːlæn/[/m]

از حفظ
	[m1]/æz hefz/[/m]

ایزد
	[m1]/iːzæd/[/m]

از دست دادن
	[m1]/æz dæst dɒːdæn/[/m]

یازده
	[m1]/jɒːzdæh/[/m]

ازدواج
	[m1]/ezdevɒːd͡ʒ/[/m]

ازدواج کردن
	[m1]/ezdevɒːd͡ʒ kæɾdæn/[/m]

ازدواج کردن
	[m1]/ezdevɒːd͡ʒkæɾdæn/[/m]

از طرف ديگر
	[m1]/æz tæɾæf dîɡæɾ/[/m]

از کی
	[m1]/æz kej/[/m]

از کی تا حالا
	[m1]/æz kej tɒː hɒːlɒː/[/m]

ازگیل
	[m1]/æzɡiːl/[/m]

آزمایش
	[m1]/ɒːzmɒːjeʃ/[/m]

آزمایشگاه
	[m1]/ɒːzmɒːjeʃɡɒːh/[/m]

آزمودن
	[m1]/ɒːzmuːdæn/[/m]

آزمون‌پذیر
	[m1]/ɒːzmuːnpæziːɾ/[/m]

آزمون‌پذیری
	[m1]/ɒːzmuːnpæziːɾiː/[/m]

ازن
	[m1]/ozon/[/m]

ازوپ
	[m1]/ezuːp/[/m]

آژان پرووکاتور
	[m1]/ɒːʒɒːn pɾovokɒːtoɾ/[/m]

آژانس ازدواج
	[m1]/ɒːʒɒːns ezdevɒːd͡ʒ/[/m]

اژدر
	[m1]/æʒdæɾ/[/m]

اژدها
	[m1]/eʒdehæ/[/m]

اژدهای بالدار
	[m1]/eʒdehæje bældæɾ/[/m]

اژدهابلم
	[m1]/eʒdehæbælæm/[/m]

ایژوسک
	[m1]/iːʒevsk/[/m]

یاس
	[m1]/jɒːs/[/m]

آسیا
	[m1]/ɒːsiːjɒː/[/m]

آسیای جنوبی
	[m1]/ɒːsiːjɒːje d͡ʒonuːbiː/[/m]

اس ام اس
	[m1]/esemes /[/m]

اس ام اس
	[m1]/esemes/[/m]

اس ام اس زدن
	[m1]/esemeszædæn/[/m]

اس ام اس کردن
	[m1]/esemeskæɾdæn/[/m]

آسان
	[m1]/ɒːsɒːn/[/m]

اسب
	[m1]/æsb/[/m]

آسیب
	[m1]/ɒːsiːb/[/m]

اسباب
	[m1]/æsbɒːb/[/m]

اسب آبی
	[m1]/æsbe ɒːbiː/[/m]

اسباب بازی
	[m1]/æsbɒːb bɒːziː/[/m]

اسباب کشیدن
	[m1]/æsbɒːbkeʃiːdæn/[/m]

آسیب خوردن
	[m1]/ɒːsiːbxoɾdæn/[/m]

اسب دریایی
	[m1]/æsbe dæɾjɒːjiː/[/m]

آسیب رسیدن
	[m1]/ɒːsiːbɾesiːdæn/[/m]

آسیب زدن
	[m1]/ɒːsiːbzædæn/[/m]

آسیب‌شناسی
	[m1]/ɒːsiːbʃenɒːsiː/[/m]

اسپارت
	[m1]/espɒːɾt/[/m]

اسپانیا
	[m1]/espɒːniːjæ/[/m]

اسپانیایی
	[m1]/espɒːniːjɒːiː/[/m]

اسپرانتو
	[m1]/espeɾɒːnto/[/m]

اسپرز
	[m1]/espoɾz/[/m]

اسپریس
	[m1]/æspɾiːs/[/m]

اسپرماتوزئید
	[m1]/espeɾmɒːtozoʔiːd/[/m]

اسپست
	[m1]/espest/, /æspest/[/m]

اسپین
	[m1]/espiːn/[/m]

است
	[m1]/æst/[/m]

ایست
	[m1]/est/[/m]

استاتین
	[m1]/æstɒːtiːn/[/m]

استاد
	[m1]/ostɒːd/[/m]

ایستادن
	[m1]/iːstɒːdæn/[/m]

استارباکس
	[m1]/estɒːɾbɒːks/[/m]

استارت
	[m1]/estɒːɾt/[/m]

استارت زدن
	[m1]/estɒːɾtzædæn/[/m]

استانبول
	[m1]/estɒːmbuːl/[/m]

استاندارد
	[m1]/estɒːndɒːɾd/[/m]

آستانه
	[m1]/ɒːstɒːne/[/m]

استثمار
	[m1]/estesmɒːɾ/[/m]

استثمار شدن
	[m1]/estesmɒːɾʃodæn/[/m]

استثنایی
	[m1]/estesnæeiː/[/m]

استخدام
	[m1]/estexdɒːm/[/m]

استخدام شدن
	[m1]/estexdɒːmʃodæn/[/m]

استخدام کردن
	[m1]/estexdɒːmkæɾdæn/[/m]

استخر
	[m1]/estæxɾ/[/m]

استخوانی
	[m1]/ostexɒniː/[/m]

استخوان
	[m1]/ostexwɒːn/[/m]

استخوان
	[m1]/ostoxɒːn/[/m]

استخوان‌بندی
	[m1]/ostoxɒːnbændiː/[/m]

استخون
	[m1]/ostoxuːn/[/m]

ایستر
	[m1]/iːstæɾ/[/m]

استراتژی
	[m1]/esteɾɒːteʒiː/[/m]

استراتفورد
	[m1]/estɾɒːtfoɾd/[/m]

استراحت
	[m1]/esteɾɒːhæt/[/m]

استراحت کردن
	[m1]/esteɾɒːhætkæɾdæn/[/m]

استرالیا
	[m1]/ostɾɒːliːjæ/[/m]

آستریکس
	[m1]/ɒːsteɾjks/[/m]

استرونسیم
	[m1]/æstɾuːnsiːm/[/m]

استعداد
	[m1]/esteʔdɒːd/[/m]

استعمارگری
	[m1]/esteʔmɒːɾɡæɾiː/[/m]

استفاده
	[m1]/estefɒːde/[/m]

استفاده شدن
	[m1]/estefɒːdeʃodæn/[/m]

استفاده کردن
	[m1]/estefɒːde kæɾdæn/[/m]

استفاده کردن
	[m1]/estefɒːdekæɾdæn/[/m]

استفراغ
	[m1]/estefɾɒːɢ/[/m]

استفراغ افتادن
	[m1]/estefɾɒːɢoftɒːdæn/[/m]

استفراغ کردن
	[m1]/estefɾɒːɢkæɾdæn/[/m]

استقبال
	[m1]/esteɢbɒːl/[/m]

استقبال کردن
	[m1]/esteɢbɒːlkæɾdæn/[/m]

استکان
	[m1]/estekɒːn/[/m]

استکان زدن
	[m1]/estekɒːnzædæn/[/m]

ایستگاه
	[m1]/iːstɡɒːh/[/m]

ایستگاه اتوبوس
	[m1]/iːstɡɒːhe otobuːs/[/m]

استمنا کردن
	[m1]/estemnɒː kæɾdæn/[/m]

استنباط
	[m1]/estembɒːt/[/m]

استنباط شدن
	[m1]/estembɒːtʃodæn/[/m]

استنطاق
	[m1]/estentɒːɢ/[/m]

استنطاق کردن
	[m1]/estentɒːɢkæɾdæn/[/m]

استنطاق کشیدن
	[m1]/estentɒːɢkeʃiːdæn/[/m]

استوار بودن
	[m1]/ostovɒːɾ buːdæn/[/m]

استوخودوس
	[m1]/ostoxuːddos/[/m]

استودیو
	[m1]/estuːdiːjuː/[/m]

استونی
	[m1]/estuːniː/[/m]

استونیایی
	[m1]/estuːniːjɒːjiː/[/m]

استونیائی
	[m1]/estuːniːjɒːʔiː/[/m]

اسحاق
	[m1]/eʃɒːɢ/[/m]

اسیر
	[m1]/æsiːɾ/[/m]

اسرائیل
	[m1]/esɾɒːʔiːl/[/m]

اسرائیلی
	[m1]/esɾɒːʔiːliː/[/m]

یاس شیروانی
	[m1]/jɒːse ʃiːɾvɒːniː/[/m]

آسفالت
	[m1]/ɒːsfɒːlt/[/m]

آسفالت شدن
	[m1]/ɒːsfɒːltʃodæn/[/m]

آسفالت کردن
	[m1]/ɒːsfɒːltkæɾdæn/[/m]

اسفناج
	[m1]/esfenɒːd͡ʒ/[/m]

اسفنج
	[m1]/esfænd͡ʒ/[/m]

اسفند
	[m1]/esfænd/[/m]

اسقف
	[m1]/osɢof/[/m]

اسکاتلند
	[m1]/eskɒːtlænd/[/m]

اسکار
	[m1]/oskæɾ/[/m]

ایسیک کول
	[m1]/iːstiːk kuːl/[/m]

اسکلت
	[m1]/eskelet/[/m]

اسکناس
	[m1]/eskenɒːs/[/m]

اسکندر
	[m1]/eskændæɾ/[/m]

اسکندر مقدونی
	[m1]/eskændæɾ mæɢeduːniː/[/m]

اسکوپیا
	[m1]/iːskopiːjɒː/[/m]

اسکوپیه
	[m1]/iːskopiːjæh/[/m]

اسلام
	[m1]/eslɒːm/[/m]

اسلامی
	[m1]/eslɒːmiː/[/m]

اسلام‌آباد
	[m1]/eslɒːmɒːbɒːd/[/m]

اسلام‌گرا
	[m1]/eslɒːmɡæɾɒː/[/m]

اسلام‌گرایی
	[m1]/eslɒːmɡæɾɒːjiː/[/m]

اسلام‌هراسی
	[m1]/eslɒːmhæɾɒːsiː/[/m]

اسلاو
	[m1]/eslɒːv/[/m]

اسلحه گرم
	[m1]/æslæhe ɡæɾm/[/m]

اسلیمی
	[m1]/esliːmiː/[/m]

ایسلند
	[m1]/ʔiːslænd/[/m]

ایسلندی
	[m1]/ʔiːslændiː/[/m]

اسلو
	[m1]/oslo/[/m]

اسلوونی
	[m1]/esloveniː/[/m]

اسلوونیایی
	[m1]/esluːveniːjɒːjiː/[/m]

اسلوونیائی
	[m1]/esluːveniːjɒːʔiː/[/m]

اسم
	[m1]/esm/[/m]

آسمان
	[m1]/ɒːsemɒːn/, /ɒːsmɒːn/[/m]

اسمبلی
	[m1]/æsembeliː/[/m]

اسمیت
	[m1]/iːsmiːt/[/m]

اسم جمع
	[m1]/esmed͡ʒæmʔ/[/m]

اسم فامیل
	[m1]/esme fɒːmiːl/[/m]

اسمیم
	[m1]/osmiːjom/[/m]

یاسمن
	[m1]/jɒːsæmen/[/m]

یاسمین
	[m1]/jɒːsæmiːn/[/m]

یاسمون
	[m1]/jɒːsæmuːn/[/m]

اسنوکر
	[m1]/esnuːkeɾ/[/m]

اسهال
	[m1]/eshɒːl/[/m]

اسهال زدن
	[m1]/eshɒːlzædæn/[/m]

اسوار
	[m1]/æsvæɾ/[/m]

اسير
	[m1]/æsiːɾ/[/m]

اشاره
	[m1]/eʃɒːɾe/[/m]

اشاره کردن
	[m1]/eʃɒːɾekæɾdæn/[/m]

آشامیدن
	[m1]/ɒːʃɒːmiːdæn/[/m]

آشامیدنی
	[m1]/ɒːʃɒːmiːdæniː/[/m]

ایشان
	[m1]/iːʃɒːn/[/m]

آشیانه
	[m1]/ɒːʃjɒːne/[/m]

آشیانه گرفتن
	[m1]/ɒːʃjɒːneɡeɾeftæn/[/m]

آشپز
	[m1]/ɒːʃpæz/[/m]

آشپزی
	[m1]/ɒːʃpæziː/[/m]

آشپزخانه
	[m1]/ɒːʃpæzxɒːne/[/m]

آشتی
	[m1]/æʃtiː/[/m]

آشتی
	[m1]/ɒːʃtiː/[/m]

اشتیاق
	[m1]/eʃtiːjɒːɢ/[/m]

اشتباه
	[m1]/eʃtebɒːh/[/m]

اشتباه شدن
	[m1]/eʃtebɒːhʃodæn/[/m]

اشتباه کردن
	[m1]/eʃtebɒːhkæɾdæn/[/m]

آشتی دادن
	[m1]/æʃtiːdɒːdæn/[/m]

اشتراوس
	[m1]/eʃtɾɒːuːs/[/m]

آشتی کردن
	[m1]/æʃtiːkæɾdæn/[/m]

آشخال
	[m1]/ɒːʃxɒːl/[/m]

اشغال
	[m1]/eʃɢɒːl/[/m]

آشغال
	[m1]/ɒːʃɢɒːl/[/m]

اشغال کردن
	[m1]/eʃɢɒːlkæɾdæn/[/m]

اشک
	[m1]/æʃk/[/m]

آشکار کردن
	[m1]/ɒːŝkɒːɾ kæɾdæn/[/m]

اشک ریختن
	[m1]/æʃkɾiːxtæn/[/m]

آشنا
	[m1]/ɒːʃenɒː/[/m]

آشنا
	[m1]/ɒːʃnɒː/[/m]

آشنایی
	[m1]/ɒːʃnɒːjiː/[/m]

آشنایی دادن
	[m1]/ɒːʃnɒːjiːdɒːdæn/[/m]

آشنا شدن
	[m1]/ɒːʃnɒː ʃodæn/[/m]

آشوب
	[m1]/ɒːʃuːb/[/m]

آشور
	[m1]/ɒːʃuːɾ/[/m]

اصابت
	[m1]/esɒːbæt/[/m]

اصابت کردن
	[m1]/esɒːbætkæɾdæn/[/m]

اصرار
	[m1]/esɾɒːɾ/[/m]

اصرار کردن
	[m1]/esɾɒːɾkæɾdæn/[/m]

اصفهان
	[m1]/esfæhɒːn/[/m]

اصل
	[m1]/æsl/[/m]

اصلی
	[m1]/æsliː/[/m]

اصلاح
	[m1]/eslɒːh/[/m]

اصلاح کردن
	[m1]/eslɒːhkæɾdæn/[/m]

اصول اخلاق
	[m1]/osuːle æxlɒːɢ/[/m]

اضافه
	[m1]/ezɒːfe/[/m]

اض پوشت ب ژلو گوضشتن
	[m1]/æz poʃt be d͡ʒelo ɡozæʃtæn/[/m]

اطاعت
	[m1]/etɒːʔæt/[/m]

اطاعت کردن
	[m1]/etɒːʔætkæɾdæn/[/m]

اطاق خواب
	[m1]/otɒːɢe xɒːb/[/m]

اطلاع
	[m1]/ettelɒːʔ/[/m]

اطلاعات
	[m1]/ettelɒːʔɒːt/[/m]

اطلس
	[m1]/ætlæs/[/m]

اطمینان
	[m1]/etmiːnɒːn/[/m]

اطمینان دادن
	[m1]/etmiːnɒːndɒːdæn/[/m]

اطمینان داشتن
	[m1]/etmiːnɒːndɒːʃtæn/[/m]

اطو
	[m1]/otuː/[/m]

اظهار
	[m1]/æzhɒːɾ/[/m]

اظهار
	[m1]/ezhɒːɾ/[/m]

اظهار کردن
	[m1]/ezhɒːɾkæɾdæn/[/m]

اظهارنظر
	[m1]/ezhɒːɾe næzæɾ/[/m]

اظهارنظر کردن
	[m1]/ezhɒːɾenæzæɾkæɾdæn/[/m]

اعتبار
	[m1]/eʔtebɒːɾ/[/m]

اعتراف
	[m1]/eʔteɾɒːf/[/m]

اعتراف کردن
	[m1]/eʔteɾɒːfkæɾdæn/[/m]

اعتصاب
	[m1]/eʔtesɒːb/[/m]

اعتقاد
	[m1]/eʔteɢɒːd/[/m]

اعتقاد داشتن
	[m1]/eʔteɢɒːddɒːʃtæn/[/m]

اعتماد
	[m1]/eʔtemɒːd/[/m]

اعتماد کردن
	[m1]/eʔtemɒːdkæɾdæn/[/m]

اعتنا
	[m1]/eʔtenɒː/[/m]

اعتنا کردن
	[m1]/eʔtenɒːkæɾdæn/[/m]

اعدام
	[m1]/eʔdɒːm/[/m]

اعدام کردن
	[m1]/eʔdɒːm kæɾdæn/[/m]

اعضا
	[m1]/æzɒː/[/m]

اعلام
	[m1]/eʔlɒːm/[/m]

اعلام شدن
	[m1]/eʔlɒːmʃodæn/[/m]

اعلام کردن
	[m1]/eʔlɒːmkæɾdæn/[/m]

اعلامیه
	[m1]/eʔlɒːmiːje/[/m]

اعلامیه زدن
	[m1]/eʔlɒːmiːjezædæn/[/m]

آغا
	[m1]/ɒːɢɒː/[/m]

آغاز
	[m1]/ɒːɢɒːz/[/m]

آغاز شدن
	[m1]/ɒːɢɒːzʃodæn/[/m]

اغاز کردن
	[m1]/æɢɒːz kæɾdæn/[/m]

اغلب
	[m1]/æɢlæb/[/m]

اغوز
	[m1]/uːɢuːz/[/m]

آغوش
	[m1]/ɒːɢuːʃ/[/m]

آغوش کشیدن
	[m1]/ɒːɢuːʃkeʃiːdæn/[/m]

آغوش گرفتن
	[m1]/ɒːɢuːʃɡeɾeftæn/[/m]

اف‌بی‌آی
	[m1]/efbiːɒːj/[/m]

آفت
	[m1]/ɒːfæt/[/m]

آفتاب
	[m1]/ɒːftɒːb/[/m]

آفتابی
	[m1]/ɒːftɒːbiː/[/m]

آفتاب‌پرست
	[m1]/ɒːftɒːbpæɾæst/[/m]

آفتابگیر
	[m1]/ɒːftɒːbɡiːɾ/[/m]

آفتابگیر زدن
	[m1]/ɒːftɒːbɡiːɾzædæn/[/m]

آفتاب گرفتن
	[m1]/ɒːftɒːbɡeɾeftæn/[/m]

آفتابه
	[m1]/ɒːftɒːbe/[/m]

افتادن
	[m1]/oftɒːdæn/[/m]

افتخار
	[m1]/eftexɒːɾ/[/m]

افتخار کردن
	[m1]/eftexɒːɾkæɾdæn/[/m]

افترا
	[m1]/efteɾɒː/[/m]

افترا خوردن
	[m1]/efteɾɒːxoɾdæn/[/m]

افترا زدن
	[m1]/efteɾɒːzædæn/[/m]

یافتن
	[m1]/jɒːftæn/[/m]

آفریدن
	[m1]/ɒːfæɾiːdæn/[/m]

آفریقا
	[m1]/ɒːfɾiːɢɒː/[/m]

آفریقایی
	[m1]/ɒːfɾiːɢɒːjiː/[/m]

آفریقای جنوبی
	[m1]/ɒːfɾiːɢɒːje d͡ʒonuːbiː/[/m]

آفریکانز
	[m1]/ɒːfɾiːkɒːnz/[/m]

آفریکانس
	[m1]/ɒːfɾiːkɒːns/[/m]

افروختن
	[m1]/æfɾuːxtæn/[/m]

افزاره
	[m1]/æfzɒːɾe/[/m]

افزایش
	[m1]/æfzɒːjeʃ/[/m]

افزایش
	[m1]/æfzɒːjeŝ/[/m]

افزایش دادن
	[m1]/æfzɒːjeʃdɒːdæn/[/m]

افزایش گرفتن
	[m1]/æfzɒːjeʃɡeɾeftæn/[/m]

افزایه
	[m1]/æfzɒːje/[/m]

افزودن
	[m1]/æfzuːdæn/[/m]

افسس
	[m1]/æfss/[/m]

افسوس
	[m1]/æfsuːs/[/m]

افشردن
	[m1]/æfʃoɾdæn/[/m]

افشک
	[m1]/æfʃæk/[/m]

افشنگ
	[m1]/æfʃænɡ/[/m]

افغان
	[m1]/æfɢɒːn/[/m]

افغانی
	[m1]/æfɢɒːniː/[/m]

افغانستان
	[m1]/æfɢɒːnestɒːn/[/m]

افق
	[m1]/ofoɢ/[/m]

افلاطون
	[m1]/æflɒːtuːn/[/m]

افندی
	[m1]/efendiː/[/m]

افیون
	[m1]/æfjuːn/[/m]

آی‌فون
	[m1]/ɒːjfuːn/[/m]

آقا
	[m1]/ɒːɢɒː/[/m]

آقا
	[m1]/ɒːĝɒː/[/m]

آقاپسر
	[m1]/ɒːɢɒːpesæɾ/[/m]

اقیانوس
	[m1]/oɢjɒːnuːs/[/m]

اقیانوس آرام
	[m1]/oɢjɒːnuːse ɒːɾɒːm/[/m]

اقیانوس اطلس
	[m1]/oɢjɒːnuːse ætlæs/[/m]

اقیانوس منجمد جنوبی
	[m1]/oɢjɒːnuːse mond͡ʒæmede d͡ʒænuːbiː/[/m]

اقیانوس منجمد شمالی
	[m1]/oɢjɒːnuːse mond͡ʒæmede ʃemɒːliː/[/m]

اقیانوسیه
	[m1]/oɢjɒːnuːsiːje/[/m]

اقیانوس هند
	[m1]/oɢjɒːnuːse hend/[/m]

اقتصاد
	[m1]/eɢtesɒːd/[/m]

اقرار
	[m1]/eɢɾɒːɾ/[/m]

اقرار کردن
	[m1]/eɢɾɒːɾkæɾdæn/[/m]

اقریطس
	[m1]/eɢɾiːts/[/m]

اقلا
	[m1]/æɢælæn/[/m]

اقلیم
	[m1]/eɢliːm/[/m]

اقلیم‌شناسی
	[m1]/eɢliːmʃenɒːsiː/[/m]

یاقوتی
	[m1]/jɒːɢuːtiː/[/m]

اکتبر
	[m1]/oktobɾ/[/m]

اکتفا
	[m1]/ektefɒː/[/m]

اکتفا کردن
	[m1]/ektefɒːkæɾdæn/[/m]

اکتینیم
	[m1]/æktiːniːjom/[/m]

اکتیو
	[m1]/æktiːv/[/m]

اکسید
	[m1]/oksiːd/[/m]

اکسیر
	[m1]/eksiːɾ/[/m]

اکسیژن
	[m1]/oksiːʒen/[/m]

آکندن
	[m1]/ɒːkændæn/[/m]

اکنون
	[m1]/æknuːn/[/m]

اکوادور
	[m1]/ekvɒːdoɾ/[/m]

آکواریوم
	[m1]/ɒːkvɒːɾjuːm/[/m]

یاکوتسک
	[m1]/jækuːtsk/[/m]

آکوردئون
	[m1]/ɒːkoɾdeʔon/[/m]

اکوسیستم
	[m1]/ekuːsiːstem/[/m]

آگاهی
	[m1]/ɒːɡɒːhiː/[/m]

آگاهی دادن
	[m1]/ɒːɡɒːhiːdɒːdæn/[/m]

اگر
	[m1]/æɡæɾ/[/m]

آگرا
	[m1]/ɒːɡɾɒː/[/m]

اگرچه
	[m1]/æɡæɾt͡ʃe/[/m]

آگره
	[m1]/ɒːɡɾe/[/m]

اگر و فقط اگر
	[m1]/æɡæɾ væ fæɢæt æɡæɾ/[/m]

اگزیستانسیالیسم
	[m1]/eɡziːstɒːnsiːɒːliːsm/[/m]

آگهی
	[m1]/ɒːɡæhiː/[/m]

آگهی دادن
	[m1]/ɒːɡæhiːdɒːdæn/[/m]

ایگوانا
	[m1]/iːɡvɒːnɒː/[/m]

آلاباما
	[m1]/ɒːlɒːbɒːmɒː/[/m]

آلاسکا
	[m1]/ɒːlæskæ/[/m]

الاغ
	[m1]/olɒːɢ/[/m]

الان
	[m1]/ælɒːn/[/m]

آلبالو
	[m1]/ɒːlbɒːluː/[/m]

آلبانی
	[m1]/ɒːlbɒːniː/[/m]

البته
	[m1]/ælbæte/[/m]

البروس
	[m1]/elbɾuːs/[/m]

آلپ
	[m1]/ɒːlp/[/m]

آلت
	[m1]/ɒːlæt/[/m]

یالتا
	[m1]/jɒːltæ/[/m]

آلتای
	[m1]/ɒːltɒːj/[/m]

آلت تناسلی مرد
	[m1]/ɒːlæte tænɒːsoliːje mæɾd/[/m]

التزام
	[m1]/eltezɒːm/[/m]

التزامی
	[m1]/eltezɒːmiː/[/m]

التزام دادن
	[m1]/eltezɒːmdɒːdæn/[/m]

التماس
	[m1]/eltemɒːs/[/m]

التماس کردن
	[m1]/eltemɒːskæɾdæn/[/m]

الجزایر
	[m1]/æld͡ʒæzɒːjeɾ/[/m]

الجزیره
	[m1]/æld͡ʒæziːɾe/[/m]

الجزیره
	[m1]/æld͡ʒæzîɾe/[/m]

الحمد لله
	[m1]/ælhæmdoleʔllɒːh/[/m]

الیستا
	[m1]/eliːstɒː/[/m]

آلش
	[m1]/ɒːlæʃ/[/m]

الف
	[m1]/ælef/[/m]

آلفا
	[m1]/ɒːlfɒː/[/m]

الفبا
	[m1]/ælefbɒː/[/m]

الفبای سیریلیک
	[m1]/ælefbɒːje siːɾiːliːk/[/m]

القاعده
	[m1]/ælɢɒːde/[/m]

الکترومغناطیس
	[m1]/elektɾomæɢnɒːtiːs/[/m]

الکترونی
	[m1]/elekteɾoniː/[/m]

الکترون
	[m1]/elektɾon/[/m]

الکترونیک
	[m1]/elekteɾoniːk/[/m]

الکل
	[m1]/ælkol/[/m]

الکلی
	[m1]/ælkoliː/[/m]

الگو
	[m1]/olɡuː/[/m]

الگوریتم
	[m1]/ælɡoɾiːtm/[/m]

الگو زدن
	[m1]/olɡuːzædæn/[/m]

الگو کشیدن
	[m1]/olɡuːkeʃiːdæn/[/m]

الله
	[m1]/ællɒːh/[/m]

الله آباد
	[m1]/ællɒːhɒːbɒːd/[/m]

الله اکبر
	[m1]/ællɒːho ækbæɾ/[/m]

الماس
	[m1]/ælmɒːs/[/m]

آلمانی
	[m1]/ɒːlmæniː/[/m]

آلمان
	[m1]/ɒːlmɒːn/[/m]

آلمان شرقی
	[m1]/ɒːlemɒːn ʃæɾɢiː/[/m]

المپ
	[m1]/olæmp/[/m]

المپیک
	[m1]/olæmpiːk/[/m]

الهیات
	[m1]/elæhiːjɒːt/[/m]

الهام
	[m1]/elhɒːm/[/m]

الهام شدن
	[m1]/elhɒːmʃodæn/[/m]

الو
	[m1]/ælo/[/m]

آلو
	[m1]/ɒːluː/[/m]

آلو بخارا
	[m1]/ɒːluː boxɒːɾɒː/[/m]

آلوچه جنگلی
	[m1]/ɒːluːt͡ʃe d͡ʒænɡæliː/[/m]

آلومینیم
	[m1]/ɒːluːmiːniːjom/[/m]

ام
	[m1]/æm/[/m]

ام
	[m1]/em/[/m]

اما
	[m1]/æmmɒː/[/m]

اما
	[m1]/ɒːmmæ/[/m]

آماج
	[m1]/ɒːmɒːd͡ʒ/[/m]

آماج گرفتن
	[m1]/ɒːmɒːd͡ʒɡeɾeftæn/[/m]

آماده
	[m1]/ɒːmɒːdæ/, /ɒːmɒːde/[/m]

امارات عربی متحده
	[m1]/emɒːɾɒːt æɾæbiː motæhiːde/[/m]

یاماکا
	[m1]/jɒːmɒːkɒː/[/m]

اماکن
	[m1]/æmɒːken/[/m]

امام
	[m1]/emɒːm/[/m]

امان
	[m1]/æmɒːn/[/m]

ایمان
	[m1]/iːmɒːn/[/m]

امان آمدن
	[m1]/æmɒːnɒːmædæn/[/m]

امان آوردن
	[m1]/æmɒːnɒːvæɾdæn/[/m]

ایمان آوردن
	[m1]/iːmɒːnɒːvæɾdæn/[/m]

امانت
	[m1]/æmɒːnæt/[/m]

امانت دادن
	[m1]/æmɒːnætdɒːdæn/[/m]

امانت گرفتن
	[m1]/æmɒːnætɡeɾeftæn/[/m]

امان دادن
	[m1]/æmɒːndɒːdæn/[/m]

امیب
	[m1]/æmiːb/[/m]

امپراتوری روم
	[m1]/empeɾɒːtuːɾiːje ɾuːm/[/m]

امپراتوری عثمانی
	[m1]/empeɾɒːtuːɾiː ʔosmɒːniː/[/m]

امپراطوری
	[m1]/empɾɒːtuːɾiː/[/m]

امپریالیسم
	[m1]/æmpeɾiːjɒːliːsm/[/m]

آمپول
	[m1]/ɒːmpuːl/[/m]

آمپول زدن
	[m1]/ɒːmpuːlzædæn/[/m]

امت
	[m1]/ommæt/[/m]

امتحان
	[m1]/emtehɒːn/[/m]

امتحان دادن
	[m1]/emtehɒːndɒːdæn/[/m]

آمیختن
	[m1]/ɒːmiːxtæn/[/m]

آمیخته
	[m1]/ɒːmiːxtæ/[/m]

آمیخته
	[m1]/ɒːmiːxtæ/, /ɒːmiːxte/[/m]

امید
	[m1]/omiːd/[/m]

آمدن
	[m1]/ɒːmædæn/[/m]

امیدوار بودن
	[m1]/omiːdvɒːɾ buːdæn/[/m]

امر
	[m1]/æmɾ/[/m]

امری
	[m1]/æmɾiː/[/m]

امیر
	[m1]/æmiːɾ/[/m]

آمریکا
	[m1]/ɒːmɾiːkɒː/[/m]

آمریکایی
	[m1]/ɒːmɾiːkɒːjiː/[/m]

آمریکای جنوبی
	[m1]/ɒːmɾiːkɒːje d͡ʒænuːbiː/[/m]

آمریکایی‌سازی
	[m1]/ɒːmɾiːkɒːjiːsɒːziː/[/m]

آمریکای شمالی
	[m1]/ɒːmɾiːkɒːje ʃomɒːliː/[/m]

آمریکیوم
	[m1]/ɒːmeɾiːkiːjom/[/m]

امرود
	[m1]/æmɾuːd/[/m]

امروز
	[m1]/emɾuːz/[/m]

امروز صبح
	[m1]/emɾuːz sobh/[/m]

امروز غروب
	[m1]/emɾuːz ɢoɾuːb/[/m]

امروزه
	[m1]/emɾuːze/[/m]

آمیزش
	[m1]/ɒːmiːzeʃ/[/m]

آمیزش جنسی
	[m1]/ɒːmiːzeʃe d͡ʒensiː/[/m]

آمیزش جنسی مقعدی
	[m1]/ɒːmiːzeʃe d͡ʒensiːje mæɢʔædiː/[/m]

آمیزه
	[m1]/ɒːmiːzæ/, /ɒːmiːze/[/m]

امسال
	[m1]/emsɒːl/[/m]

امشب
	[m1]/emʃæb/[/m]

امضا
	[m1]/emzɒː/[/m]

امکان
	[m1]/emkɒːn/[/m]

امگا
	[m1]/omeɡɒː/[/m]

ایمیل
	[m1]/iːmejl/[/m]

ایمیل زدن
	[m1]/iːmejlzædæn/[/m]

ایمیل کردن
	[m1]/iːmejlkæɾdæn/[/m]

آمین
	[m1]/ɒːmiːn/[/m]

امنیت
	[m1]/æmniːjæt/[/m]

آموختن
	[m1]/ɒːmuːxtæn/[/m]

آمودریا
	[m1]/ɒːmuːdæɾjɒː/[/m]

آمو دریا
	[m1]/ɒːmuː dæɾjɒː/[/m]

آمور
	[m1]/ɒːmuːɾ/[/m]

آموزش
	[m1]/ɒːmuːzeʃ/[/m]

آموزش دادن
	[m1]/ɒːmuːzeʃdɒːdæn/[/m]

آموزشگاه
	[m1]/ɒːmuːzeʃɡæh/[/m]

آموزگار
	[m1]/ɒːmuːzɡɒːɾ/[/m]

ان
	[m1]/æn/[/m]

این
	[m1]/iːn/[/m]

آیین
	[m1]/ɒːjiːn/[/m]

آن
	[m1]/ɒːn/[/m]

آناپا
	[m1]/ɒːnɒːpɒː/[/m]

آناتولی
	[m1]/ɒːnætoliː/[/m]

آناتومی
	[m1]/ɒːnætomiː/[/m]

انار
	[m1]/ænɒːɾ/[/m]

آنان
	[m1]/ɒːnɒːn/[/m]

آناناس
	[m1]/ɒːnɒːnɒːs/[/m]

انبار
	[m1]/ænbɒːɾ/[/m]

انبار شدن
	[m1]/ænbɒːɾʃodæn/[/m]

انبار کردن
	[m1]/ænbɒːɾkæɾdæn/[/m]

انبار مهمات
	[m1]/ænbɒːɾe mohemmɒːt/[/m]

انباره
	[m1]/ænbæɾe/[/m]

انباز
	[m1]/ænbɒːz/[/m]

انباز شدن
	[m1]/ænbɒːz ʃodæn/[/m]

انباشتن
	[m1]/ænbɒːʃtæn/[/m]

آنی
	[m1]/بلافاصله/[/m]

انبه
	[m1]/ænbe/[/m]

این به اون در
	[m1]/iːn be on dæɾ/[/m]

انتخابات
	[m1]/entexɒːbɒːt/[/m]

اینترلینگو
	[m1]/iːnteɾliːnɡuːæ/[/m]

انترناسیونال
	[m1]/enteɾnɒːsjuːnɒːl/[/m]

اینترنت
	[m1]/iːnteɾnet/[/m]

انتظار داشتن
	[m1]/entezæɾ dæʃtæn/[/m]

انتظار داشتن
	[m1]/entezɒːɾ dɒːʃtæn/[/m]

انتقاد
	[m1]/enteɢɒːd/[/m]

انتقاد شدن
	[m1]/enteɢɒːdʃodæn/[/m]

انتقاد کردن
	[m1]/enteɢɒːdkæɾdæn/[/m]

انتقام
	[m1]/enteɢɒːm/[/m]

انتقام گرفتن
	[m1]/enteɢɒːmɡeɾeftæn/[/m]

انتگرال
	[m1]/ænteɡɾɒːl/[/m]

انتگرال گرفتن
	[m1]/ænteɡɾɒːlɡeɾeftæn/[/m]

آنتیگوا و باربودا
	[m1]/ɒːntiːɡvɒː væ bɒːɾbuːdɒː/[/m]

انتیموان
	[m1]/æntiːmoɒːn/[/m]

آنتن
	[m1]/ɒːnten/[/m]

آنتن زدن
	[m1]/ɒːntenzædæn/[/m]

انتها
	[m1]/entehæ/[/m]

اینجا
	[m1]/iːnd͡ʒɒː/[/m]

انجام
	[m1]/ænd͡ʒɒːm/[/m]

انجام دادن
	[m1]/ænd͡ʒɒːmdɒːdæn/[/m]

انجام رساندن
	[m1]/ænd͡ʒɒːmɾesɒːndæn/[/m]

انجام گرفتن
	[m1]/ænd͡ʒɒːmɡeɾeftæn/[/m]

انجیر
	[m1]/ænd͡ʒiːɾ/[/m]

انجیل
	[m1]/end͡ʒiːl/[/m]

انجمن
	[m1]/ænd͡ʒomæn/[/m]

انجيلي
	[m1]/end͡ʒiːliː/[/m]

انداختن
	[m1]/ændɒːxtæn/[/m]

اندازه
	[m1]/ændɒːze/[/m]

اندازه زدن
	[m1]/ændɒːzezædæn/[/m]

اندازه شدن
	[m1]/ændɒːzeʃodæn/[/m]

اندازه کردن
	[m1]/ændɒːzekæɾdæn/[/m]

اندازه‌گیر
	[m1]/ændɒːzeɡiːɾ/[/m]

اندازه‌گیری
	[m1]/ændɒːzeɡiːɾiː/[/m]

اندازه گرفتن
	[m1]/ændɒːzeɡeɾeftæn/[/m]

اندام
	[m1]/ændɒːm/[/m]

اندام
	[m1]/hændɒːm/[/m]

اندر
	[m1]/ændæɾ/[/m]

اندریاس
	[m1]/ændɾiːjɒːs/[/m]

اندرز
	[m1]/ændæɾz/[/m]

اندرز دادن
	[m1]/ændæɾzdɒːdæn/[/m]

اندروا
	[m1]/ændæɾvɒː/[/m]

اندرون
	[m1]/ændæɾuːn/[/m]

اندیشیدن
	[m1]/ændiːʃiːdæn/[/m]

اندیشه
	[m1]/ændiːʃe/[/m]

اندیشه
	[m1]/ændiːŝæ/, /ændiːŝe/[/m]

اندلس
	[m1]/ændælos/[/m]

آینده
	[m1]/ɒːjænde/[/m]

آندورا
	[m1]/ɒːndoɾɒː/[/m]

اندونزی
	[m1]/iːndoneziː/[/m]

اندونزیایی
	[m1]/ændonesiːjejiː/[/m]

اندونزیایی
	[m1]/enduːneziːjɒːjiː/[/m]

انرژی
	[m1]/eneɾʒiː/[/m]

انرژی هسته‌ای
	[m1]/eneɾʒiːje hæsteʔiː/[/m]

انزال
	[m1]/enzɒːl/[/m]

انس
	[m1]/ons/[/m]

انسان
	[m1]/ensɒːn/[/m]

انسان جایزالخطاست
	[m1]/ensæn d͡ʒɒːjezol xætæst/[/m]

انس گرفتن
	[m1]/onsɡeɾeftæn/[/m]

انسولین
	[m1]/ensuːliːn/[/m]

ان‌شاءالله
	[m1]/enʃɒːʔællɒːh/[/m]

انفورماتیک
	[m1]/ænfoɾmɒːtiːk/[/m]

انقلاب
	[m1]/enɢelɒːb/[/m]

آنکارا
	[m1]/ɒːnkæɾæ/[/m]

انگ
	[m1]/ænɡ/[/m]

انگاشت
	[m1]/enɡɒːŝt/[/m]

انگبین
	[m1]/ænɡæbiːn/, /ænɡobiːn/[/m]

یانگتسه
	[m1]/jænɡtse/[/m]

انگیختن
	[m1]/ænɡiːxtæn/[/m]

انگ زدن
	[m1]/ænɡzædæn/[/m]

انگشت
	[m1]/ænɡoʃt/[/m]

انگشت پا
	[m1]/ænɡoʃte pɒː/[/m]

انگشت زدن
	[m1]/ænɡoʃtzædæn/[/m]

انگلیسی
	[m1]/enɡeliːsiː/[/m]

انگلیسی آمریکایی
	[m1]/enɡeliːsiːje ɒːmɾiːkɒːjiː/[/m]

انگلستان
	[m1]/enɡelestæn/[/m]

انگلیسی قدیم
	[m1]/enɡeliːsiː ɢædiːm/[/m]

انگور
	[m1]/ænɡuːɾ/[/m]

آنگولا
	[m1]/ɒːnɡuːlɒː/[/m]

انگوین
	[m1]/ænɡoviːn/[/m]

یانگون
	[m1]/jɒːnɡon/[/m]

انگيختار
	[m1]/ænɡiːxtɒːɾ/[/m]

انیمی
	[m1]/æniːme/[/m]

این ماه
	[m1]/iːn mɒːh/[/m]

انیمیشن ژاپنی
	[m1]/æniːme ʒɒːponiː/[/m]

آیینه
	[m1]/ɒːjiːne/[/m]

آنها
	[m1]/ɒːnhɒː/[/m]

این هفته
	[m1]/iːn hæfte/[/m]

آه
	[m1]/ɒːh/[/m]

آها
	[m1]/ɒːhɒː/[/m]

آهار
	[m1]/ɒːhɒːɾ/[/m]

آهار زدن
	[m1]/ɒːhɒːɾzædæn/[/m]

اهریمن
	[m1]/æhɾiːmæn/[/m]

آهسته
	[m1]/ɒːheste/[/m]

آه کشیدن
	[m1]/ɒːhkeʃiːdæn/[/m]

اهمیت
	[m1]/æhæmmiːjæt/[/m]

اهمیت دادن
	[m1]/æhæmmiːjætdɒːdæn/[/m]

آهن
	[m1]/ɒːhæn/[/m]

آهنگ
	[m1]/ɒːhænɡ/[/m]

آهنگ جمله
	[m1]/ɒːhænɡe d͡ʒomle/[/m]

آهنگ داشتن
	[m1]/ɒːhænɡ dɒːʃtæn/[/m]

آهنگ زدن
	[m1]/ɒːhænɡzædæn/[/m]

آهنگساز
	[m1]/ɒːhænɡsɒːz/[/m]

آهو
	[m1]/ɒːhuː/[/m]

!یاهو
	[m1]/jɒːhuː!/[/m]

یاهو
	[m1]/jɒːhuː/[/m]

آهوبره
	[m1]/ɒːhuːbæɾɾe/[/m]

آهو ماده
	[m1]/ɒːhuːje mɒːde/[/m]

او
	[m1]/oʊ/, /æw/[/m]

او
	[m1]/uː/[/m]

آوا
	[m1]/ɒːvɒː/[/m]

آواز
	[m1]/ɒːvɒːz/[/m]

آواز خواندن
	[m1]/ɒːvɒːz xɒːndæn/[/m]

آواز دادن
	[m1]/ɒːvɒːzdɒːdæn/[/m]

آواز زدن
	[m1]/ɒːvɒːzzædæn/[/m]

آواشناسی
	[m1]/ɒːvæʃenɒːsiː/[/m]

اوآگادوگو
	[m1]/oɒːɡɒːduːɡuː/[/m]

ایوان
	[m1]/ejvɒːn/[/m]

ایوان
	[m1]/iːvɒːn/[/m]

اوباما
	[m1]/obɒːmɒː/[/m]

اوت
	[m1]/uːt/[/m]

اوج
	[m1]/oʊd͡ʒ/[/m]

اوج گرفتن
	[m1]/oʊd͡ʒɡeɾeftæn/[/m]

اوج لذت جنسی
	[m1]/od͡ʒ lezæt d͡ʒensiː/[/m]

یاوری
	[m1]/jɒːvæɾiː/[/m]

او را
	[m1]/uː ɾɒː/[/m]

اوراسیا
	[m1]/oɾɒːsiːjɒː/[/m]

اورانیوم
	[m1]/uːɾɒːnjuːm/[/m]

اورپا
	[m1]/oɾuːpɒː/[/m]

اوردن
	[m1]/ovoɾdæn/[/m]

آوردن
	[m1]/ɒːvæɾdæn/[/m]

آوردن
	[m1]/ɒːvæɾdæn/, /ɒːvoɾdæn/[/m]

اورشلیم
	[m1]/oɾʃæliːm/[/m]

اورشلیم مقدس
	[m1]/oɾʃæliːme moɢæddæs/[/m]

یاوری کردن
	[m1]/jɒːvæɾiːkæɾdæn/[/m]

آوریل
	[m1]/ɒːvɾîl/[/m]

اوروپول
	[m1]/oɾuːpuːl/[/m]

اوزبکستان
	[m1]/uːzbækestɒːn/[/m]

اوستا
	[m1]/ævestɒː/[/m]

اوستیا
	[m1]/osetiːjɒː/[/m]

اوستیایی
	[m1]/osetiːjɒːjiː/[/m]

اوستیای جنوبی
	[m1]/osetiːjɒːje d͡ʒænuːbiː/[/m]

اوکراینی
	[m1]/uːkɾɒːiːniː/[/m]

اوکراین
	[m1]/uːkɾɒːjn/[/m]

اوکرائین
	[m1]/uːkɾɒːʔiːn/[/m]

اوگاندا
	[m1]/uːɡɒːndɒː/[/m]

اول
	[m1]/ævvæl/[/m]

اولان‌باتور
	[m1]/uːlɒːnbɒːtuːɾ/[/m]

اولین
	[m1]/ævvæliːn/[/m]

اولین عشق
	[m1]/ævvæliːne ʔeʃɢ/[/m]

آوند
	[m1]/ɒːvænd/[/m]

یاوه گفتن
	[m1]/jɒːvæ ɡoftæn/[/m]

آووکادو
	[m1]/ɒːvokɒːdo/[/m]

آويزان كردن
	[m1]/ɒːviːzɒːn kæɾdæn/[/m]

یائسگی
	[m1]/jɒːeseɡiː/[/m]

آئورت
	[m1]/ɒːʔoɾt/[/m]

یائونده
	[m1]/jɒːʔuːnde/[/m]

اينقدر
	[m1]/iːnɢædɾ/[/m]

بی
	[m1]/biː/[/m]

با
	[m1]/bɒː/[/m]

با احترام
	[m1]/bɒː ehteɾɒːm/[/m]

با این حال
	[m1]/bæ iːn hɒː/[/m]

بابا
	[m1]/bɒːbɒː/[/m]

باباآدم
	[m1]/bɒːbɒːdæm/[/m]

بابا یاگا
	[m1]/bɒːbɒː jɒːɡɒː/[/m]

بیابان
	[m1]/biːjɒːbɒːn/[/m]

بابا نوئل
	[m1]/bɒːbɒː noʔel/[/m]

بیا بریم
	[m1]/biːjɒː beɾiːm/[/m]

بابل
	[m1]/bɒːbel/[/m]

بات
	[m1]/bɒːt/[/m]

باتری
	[m1]/bɒːtɾiː/[/m]

باتنگان
	[m1]/bɒːtenɡɒːn/[/m]

باج
	[m1]/bɒːd͡ʒ/[/m]

باج گرفتن
	[m1]/bɒːd͡ʒɡeɾeftæn/[/m]

باجناق
	[m1]/bɒːd͡ʒenɒːɢ/[/m]

باخ
	[m1]/bɒːx/[/m]

باختر
	[m1]/bɒːxtæɾ/[/m]

باختریان
	[m1]/bɒːxtæɾiːjɒːn/[/m]

باختن
	[m1]/bɒːxtæn/[/m]

باد
	[m1]/bɒːd/[/m]

باید
	[m1]/bɒːjæd/[/m]

بادام
	[m1]/bɒːdɒːm/[/m]

بادام زمینی
	[m1]/bɒːdɒːme zæmiːniː/[/m]

بادام زمینی
	[m1]/bɒːdɒːm zæmiːniː/[/m]

بادام کوهی
	[m1]/bɒːdɒːm kuːhiː/[/m]

بادام هندی
	[m1]/bɒːdɒːme hendiː/[/m]

بادبادک
	[m1]/bɒːdbɒːdæk/[/m]

بادبان
	[m1]/bɒːdbɒːn/[/m]

بادبزن
	[m1]/bɒːdbezæn/[/m]

باد خورشیدی
	[m1]/bɒːde xoɾʃiːdiː/[/m]

باد دادن
	[m1]/bɒːddɒːdæn/[/m]

باد زدن
	[m1]/bɒːdzædæn/[/m]

باد ستاره‌ای
	[m1]/bɒːde setɒːɾeʔiː/[/m]

باد کردن
	[m1]/bɒːdkæɾdæn/[/m]

بادنجان
	[m1]/bɒːdend͡ʒɒːn/[/m]

بادنگان
	[m1]/bɒːdenɡɒːn/[/m]

باده
	[m1]/bɒːdæ/[/m]

بار
	[m1]/bɒːɾ/[/m]

باراک
	[m1]/bɒːɾɒːk/[/m]

باران
	[m1]/bɒːɾɒːn/[/m]

باران آمدن
	[m1]/bɒːɾɒːn ɒːmædæn/[/m]

باران گرفتن
	[m1]/bɒːɾɒːnɡeɾeftæn/[/m]

بار آوردن
	[m1]/bɒːɾɒːvæɾdæn/[/m]

باردار
	[m1]/bɒːɾdæɾ/[/m]

بارداری
	[m1]/bɒːɾdɒːɾiː/[/m]

باریدن
	[m1]/bɒːɾiːdæn/[/m]

بار زدن
	[m1]/bɒːɾzædæn/[/m]

بارکد
	[m1]/bɒːɾkod/[/m]

بار کردن
	[m1]/bɒːɾkæɾdæn/[/m]

بارگذاری
	[m1]/bɒːɾɡozɒːɾiː/[/m]

بارگیری
	[m1]/bɒːɾɡiːɾiː/[/m]

باریم
	[m1]/bɒːɾiːjom/[/m]

بارو
	[m1]/bɒːɾuː/[/m]

باروت
	[m1]/bɒːɾuːt/[/m]

بارود
	[m1]/bɒːɾuːd/[/m]

بارون
	[m1]/bɒːɾuːn/[/m]

باز
	[m1]/bɒːz/[/m]

بازی
	[m1]/bɒːziː/[/m]

بازار
	[m1]/bɒːzɒːɾ/[/m]

بازاریابی
	[m1]/bɒːzɒːɾjɒːbiː/[/m]

بازیافت
	[m1]/bɒːzjɒːft/[/m]

بازالت
	[m1]/bɒːzɒːlt/[/m]

بازتاب
	[m1]/bɒːztɒːb/[/m]

بازتاب دادن
	[m1]/bɒːztɒːbdɒːdæn/[/m]

بازیچه
	[m1]/bɒːziːt͡ʃe/[/m]

باز خواندن
	[m1]/bɒːz xɒːndæn/[/m]

بازداشتن
	[m1]/bɒːzdɒːʃtæn/[/m]

بازدم
	[m1]/bɒːzdæm/[/m]

بازسازی
	[m1]/bɒːzsɒːziː/[/m]

بازی کردن
	[m1]/bɒːziː kæɾdæn/[/m]

بازی کردن
	[m1]/bɒːziːkæɾdæn/[/m]

باز کردن
	[m1]/bɒːz kæɾdæn/[/m]

بازیکن
	[m1]/bɒːziːkon/[/m]

بازیگر
	[m1]/bɒːziːɡæɾ/[/m]

بازگیری
	[m1]/bɒːzɡiːɾiː/[/m]

بازی گرفتن
	[m1]/bɒːziːɡeɾeftæn/[/m]

بازگشت
	[m1]/bɒːzɡæʃt/[/m]

بازگشتن
	[m1]/bɒːzɡæʃtæn/[/m]

بازگو
	[m1]/bɒːzɡuː/[/m]

بازگو کردن
	[m1]/bɒːzɡuːkæɾdæn/[/m]

بازماندن
	[m1]/bɒːzmɒːndæn/[/m]

بازنامیدن
	[m1]/bɒːznɒːmiːdæn/[/m]

بازنده
	[m1]/bɒːzænde/[/m]

بازی‌های المپیک
	[m1]/bɒːziːhɒːje olæmpiːk/[/m]

بازیهای رایانه
	[m1]/bɒːziːhɒːje ɾɒːjɒːne/[/m]

بازو
	[m1]/bɒːzuː/[/m]

بازوبند
	[m1]/bɒːzuːbænd/[/m]

باستان‌شناسی
	[m1]/bɒːstɒːnʃenɒːsiː/[/m]

باسک
	[m1]/bɒːsk/[/m]

باسکی
	[m1]/bɒːskiː/[/m]

باسلق
	[m1]/bɒːsloɢ/[/m]

باش
	[m1]/bɒːʃ/[/m]

باشه
	[m1]/bɒːʃe/[/m]

باعث
	[m1]/bɒːʔes/[/m]

باعث شدن
	[m1]/bɒːʔesʃodæn/[/m]

باغ
	[m1]/bɒːɢ/[/m]

باغ
	[m1]/bɒːğ/[/m]

باغی
	[m1]/bɒːɢiː/[/m]

باغبانی کردن
	[m1]/bɒːɢbɒːniː kæɾdæn/[/m]

باغچه
	[m1]/bɒːɢt͡ʃe/[/m]

باغلاما
	[m1]/bɒːɢlɒːmɒː/[/m]

باغ وحش
	[m1]/bɒːɢe væhʃ/[/m]

بافت
	[m1]/bɒːft/[/m]

بافتن
	[m1]/bɒːftæn/[/m]

بافر
	[m1]/bɒːfeɾ/[/m]

باقالا
	[m1]/bɒːɢɒːlɒː/[/m]

باقلوا
	[m1]/bɒːɢlævɒː/[/m]

باکتریا
	[m1]/bɒːktæɾiːjɒː/[/m]

با یک تیر دو نشان زدن
	[m1]/bɒː jek tiːɾ do neʃɒːn zædæn/[/m]

باکرگی
	[m1]/bɒːkeɾeɡiː/[/m]

باکره
	[m1]/bɒːkeɾe/[/m]

باگ
	[m1]/bɒːɡ/[/m]

بال
	[m1]/bɒːl/[/m]

بالا
	[m1]/bɒːlɒː/[/m]

بالاتر
	[m1]/bɒːlɒːtæɾ/[/m]

بالا زدن
	[m1]/bɒːlɒːzædæn/[/m]

بالا کشیدن
	[m1]/bɒːlɒːkeʃiːdæn/[/m]

بال بال
	[m1]/bɒːl bɒːl/[/m]

بال بال زدن
	[m1]/bɒːlbɒːlzædæn/[/m]

بال زدن
	[m1]/bɒːlzædæn/[/m]

بالش
	[m1]/bɒːleʃ/[/m]

بالعکس
	[m1]/bɒːlʔæks/[/m]

بالکن
	[m1]/bɒːlkon/[/m]

بالگرد
	[m1]/bɒːlɡæɾd/[/m]

بال گرفتن
	[m1]/bɒːlɡeɾeftæn/[/m]

باله
	[m1]/bɒːle/[/m]

بالون
	[m1]/bɒːluːn/[/m]

بام
	[m1]/bɒːm/[/m]

بامبول
	[m1]/bɒːmbuːl/[/m]

بامبول زدن
	[m1]/bɒːmbuːlzædæn/[/m]

بامداد
	[m1]/bɒːmdɒːd/[/m]

بیان
	[m1]/bæjɒːn/[/m]

بیان
	[m1]/bejɒːn/[/m]

بان
	[m1]/bɒːn/[/m]

باینجا
	[m1]/bæʔiːnd͡ʒɒː/[/m]

بیان شدن
	[m1]/bæjɒːnʃodæn/[/m]

بانک
	[m1]/bɒːnk/[/m]

بانک اطلاعات
	[m1]/bɒːnk ettelɒːʔɒːt/[/m]

بانکوک
	[m1]/bɒːnkok/[/m]

بانگ
	[m1]/bɒːnɡ/[/m]

بانگ زدن
	[m1]/bɒːnɡzædæn/[/m]

بانگ کشیدن
	[m1]/bɒːnɡkeʃiːdæn/[/m]

بانو
	[m1]/bɒːnuː/[/m]

بانوج
	[m1]/bɒːnuːd͡ʒ/[/m]

باهاما
	[m1]/bɒːhɒːmɒː/[/m]

با هم
	[m1]/bɒː hæm/[/m]

باهوش
	[m1]/bɒːhuːʃ/[/m]

باور
	[m1]/bɒːvæɾ/[/m]

باور دادن
	[m1]/bɒːvæɾdɒːdæn/[/m]

باور شدن
	[m1]/bævɒːɾʃodæn/[/m]

باور کردن
	[m1]/bɒːvæɾ kæɾdæn/[/m]

باور کردن
	[m1]/bɒːvæɾkæɾdæn/[/m]

ببخشید
	[m1]/bebæxʃiːd/[/m]

ببر
	[m1]/bæbɾ/[/m]

بیپ
	[m1]/biːp/[/m]

بت
	[m1]/bot/[/m]

بتا
	[m1]/betɒː/[/m]

بیت‌المقدس
	[m1]/bejtolmoɢæddæs/[/m]

بی‌تفاوتی
	[m1]/biːtæfɒːvotiː/[/m]

بی‌تفاوتی زدن
	[m1]/biːtæfɒːvotiːzædæn/[/m]

بت‌کده
	[m1]/botkæde/[/m]

بیتلز
	[m1]/biːtlz/[/m]

بتن
	[m1]/beton/[/m]

بیتولا
	[m1]/biːtolɒː/[/m]

بجز
	[m1]/bed͡ʒoz/[/m]

بجنب
	[m1]/bed͡ʒonb/[/m]

بی‌جنس‌گرایی
	[m1]/biːd͡ʒensɡæɾɒːjiː/[/m]

بچ
	[m1]/bæt͡ʃ/[/m]

بچگی
	[m1]/bæt͡ʃeɡiː/[/m]

بچه
	[m1]/bæt͡ʃt͡ʃe/[/m]

بچه قورباغه
	[m1]/bæt͡ʃt͡ʃeje ɢuːɾbɒːɢe/[/m]

بچه گرگ
	[m1]/bæt͡ʃe ɡoɾɡ/[/m]

بحث
	[m1]/bæhæs/[/m]

بحث
	[m1]/bæhs/[/m]

بحث کردن
	[m1]/bæhskæɾdæn/[/m]

بحر
	[m1]/bæhɾ/[/m]

بخار
	[m1]/boxɒːɾ/[/m]

بخاری
	[m1]/boxɒːɾiː/[/m]

بخارا
	[m1]/boxɒːɾɒː/[/m]

بخار شدن
	[m1]/boxɒːɾʃodæn/[/m]

بی‌خیالی
	[m1]/biːxiːjɒːliː/[/m]

بی‌خیالی زدن
	[m1]/biːxiːjɒːliːzædæn/[/m]

بی‌خانمان
	[m1]/biːxɒːnemɒːn/[/m]

بخش
	[m1]/bæxʃ/[/m]

بخشیدن
	[m1]/bæxʃiːdæn/[/m]

بخشیش
	[m1]/bæxʃiːʃ/[/m]

بخشنده
	[m1]/bæxʃænde/[/m]

بخشنده
	[m1]/bæxŝændæ/, /bæxŝænde/[/m]

بخیه
	[m1]/bæxiːje/[/m]

بخیه خوردن
	[m1]/bæxiːjexoɾdæn/[/m]

بخیه زدن
	[m1]/bæxiːjezædæn/[/m]

بخیه کردن
	[m1]/bæxiːjekæɾdæn/[/m]

بی خوابی
	[m1]/biːxɒːbiː/[/m]

بی‌خوابی
	[m1]/biːxɒːbiː/[/m]

بی خوابی کشیدن
	[m1]/biːxɒːbiːkeʃiːdæn/[/m]

بخواه
	[m1]/bexɒːh/[/m]

بخواهی
	[m1]/bexɒːhiː/[/m]

بخواهد
	[m1]/bexɒːhæd/[/m]

بخواهید
	[m1]/bexɒːhiːd/[/m]

بخواهم
	[m1]/bexɒːhæm/[/m]

بخواهیم
	[m1]/bexɒːhiːm/[/m]

بخواهند
	[m1]/bexɒːhænd/[/m]

بد
	[m1]/bæd/[/m]

بدی
	[m1]/bædiː/[/m]

بید
	[m1]/biːd/[/m]

بیدار شدن
	[m1]/biːdɒːɾ ʃodæn/[/m]

بیدار کردن
	[m1]/biːdɒːɾ kæɾdæn/[/m]

بد انجامیدن
	[m1]/bæd ænd͡ʒɒːmiːdæn/[/m]

بدبختی
	[m1]/bædbæxtiː/[/m]

بدبختانه
	[m1]/bædbæxtɒːne/[/m]

بدبختی کشیدن
	[m1]/bædbæxtiːkeʃiːdæn/[/m]

بدبده
	[m1]/bædbæde/[/m]

بدبو
	[m1]/bædbuː/[/m]

بدتر
	[m1]/bædtæɾ/[/m]

بد ترکیب
	[m1]/bæd tæɾkiːb/[/m]

بدرقه
	[m1]/bædɾæɢe/[/m]

بدرقه کردن
	[m1]/bædɾæɢekæɾdæn/[/m]

بدرود
	[m1]/bedɾuːd/[/m]

بدست آوردن
	[m1]/bedæst ɒːvoɾdæn/[/m]

بدعت
	[m1]/bedʔæt/[/m]

بدل
	[m1]/bædæl/[/m]

بدل شدن
	[m1]/bædælʃodæn/[/m]

بدل کردن
	[m1]/bædælkæɾdæn/[/m]

بدلیل
	[m1]/dæliːl/[/m]

بدلیل آن
	[m1]/bedæliːle ɒːn/[/m]

بید مجنون
	[m1]/biːd mæd͡ʒnuːn/[/m]

بدن
	[m1]/bædæn/[/m]

بدهی
	[m1]/bedehiː/[/m]

بدو بدو
	[m1]/bodo bodo/[/m]

بدو بدو زدن
	[m1]/bodobodozædæn/[/m]

بدون
	[m1]/beduːne/[/m]

بر
	[m1]/bæɾ/[/m]

بر
	[m1]/beɾ/[/m]

بری
	[m1]/bɾiː/[/m]

بر
	[m1]/boɾ/[/m]

برای
	[m1]/bæɾɒːje/[/m]

برای اینکه
	[m1]/bæɾɒːje iːnke/[/m]

برابر
	[m1]/bæɾɒːbæɾ/[/m]

برابری
	[m1]/bæɾɒːbæɾiː/[/m]

براتیسلاوا
	[m1]/bɾɒːtiːslɒːvɒː/[/m]

برادر
	[m1]/bæɾɒːdæɾ/[/m]

برادری
	[m1]/bæɾɒːdæɾiː/[/m]

برادرخوانده
	[m1]/bæɾɒːdæɾxwɒːnde/[/m]

برادرزاده
	[m1]/bæɾɒːdæɾzɒːde/[/m]

برادرزن
	[m1]/bæɾɒːdæɾzæn/[/m]

برادرشوهر
	[m1]/bæɾɒːdæɾʃoʊhæɾ/[/m]

براروسی
	[m1]/bæɾɒːɾuːsiː/[/m]

براز
	[m1]/boɾɒːz/[/m]

برازندگی
	[m1]/bæɾɒːzændæɡiː/[/m]

برآمده
	[m1]/bæɾɒːmæde/[/m]

برای من
	[m1]/bɾɒːje mæn/[/m]

بر آن بودن
	[m1]/bæɾ ɒːn buːdæn/[/m]

برانداز
	[m1]/bæɾændɒːz/[/m]

برانداز کردن
	[m1]/bæɾændɒːzkæɾdæn/[/m]

برانکارد
	[m1]/bɾɒːnkɒːɾd/[/m]

برانگیختن
	[m1]/bæɾɒːnɡiːxtæn/[/m]

برانگیزنده
	[m1]/bæɾɒːnɡiːzændæ/, /bæɾɒːnɡiːzænde/[/m]

برای همیشه
	[m1]/bæɾɒːje hæmiːʃe/[/m]

بیراهه
	[m1]/biːɾɒːhe/[/m]

بیراهه زدن
	[m1]/biːɾɒːhezædæn/[/m]

بربخ
	[m1]/bæɾbæx/[/m]

بربط
	[m1]/bæɾbæt/[/m]

بریتانی
	[m1]/beɾiːtɒːniː/[/m]

بریتانیا
	[m1]/beɾiːtɒːniːjɒː/[/m]

بریتانیای کبیر
	[m1]/beɾiːtɒːniːjɒːje kæbiːɾ/[/m]

برتونی
	[m1]/beɾetoniː/[/m]

برتونی
	[m1]/beɾetuːniː/[/m]

برج
	[m1]/boɾd͡ʒ/[/m]

برج حوت
	[m1]/boɾd͡ʒe hot/[/m]

برجستگی
	[m1]/bæɾd͡ʒæsteɡiː/[/m]

برج لندن
	[m1]/boɾd͡ʒe lændæn/[/m]

برچسب
	[m1]/bæɾt͡ʃæsb/[/m]

برچسب زدن
	[m1]/bæɾt͡ʃæsb zædæn/[/m]

برچسب زدن
	[m1]/bæɾt͡ʃæsbzædæn/[/m]

برخاستن
	[m1]/bæɾxɒːstæn/[/m]

برخیزیدن
	[m1]/bæɾxiːziːdæn/[/m]

برخواندن
	[m1]/bæɾxɒːndæn/[/m]

برخورد
	[m1]/bæɾxoɾd/[/m]

بر خوردن
	[m1]/boɾxoɾdæn/[/m]

برداشت
	[m1]/bæɾdɒːʃt/[/m]

برداشتن
	[m1]/bæɾdɒːʃtæn/[/m]

بر داشتن
	[m1]/bæɾ dɒːʃtæn/[/m]

بردن
	[m1]/boɾdæn/[/m]

بریدن
	[m1]/boɾiːdæn/[/m]

برده
	[m1]/bæɾdæ/[/m]

بررسی
	[m1]/bæɾɾesiː/[/m]

برز
	[m1]/boɾz/[/m]

بر زدن
	[m1]/beɾzædæn/[/m]

بر زدن
	[m1]/boɾzædæn/[/m]

برزیل
	[m1]/beɾziːl/, /beɾeziːl/[/m]

برس
	[m1]/boɾos/[/m]

برس کشیدن
	[m1]/boɾoskeʃiːdæn/[/m]

برش
	[m1]/boɾʃ/[/m]

برش
	[m1]/boɾeʃ/[/m]

برشتن
	[m1]/beɾeʃtæn/[/m]

برش خوردن
	[m1]/boɾeʃxoɾdæn/[/m]

برش زدن
	[m1]/boɾeʃzædæn/[/m]

برعکس
	[m1]/bæɾʔæks/[/m]

برف
	[m1]/bæɾf/[/m]

برفی
	[m1]/bæɾfiː/[/m]

برف آمدن
	[m1]/bæɾf ɒːmædæn/[/m]

برف دانه
	[m1]/bæɾfe dɒːne/[/m]

برفک
	[m1]/bæɾfæk/[/m]

برف گرفتن
	[m1]/bæɾfɡeɾeftæn/[/m]

برق
	[m1]/bæɾɢ/[/m]

برق انداختن
	[m1]/bæɾɢændɒːxtæn/[/m]

برق زدن
	[m1]/bæɾɢzædæn/[/m]

برقع
	[m1]/boɾɢæʔ/[/m]

برق گرفتن
	[m1]/bæɾɢɡeɾeftæn/[/m]

برقي
	[m1]/bæɾɢiː/[/m]

برکلیم
	[m1]/beɾkeliːom/[/m]

برگ
	[m1]/bæɾɡ/[/m]

برگ زدن
	[m1]/bæɾɡzædæn /[/m]

برگزیده
	[m1]/bæɾɡoziːde/[/m]

برگزیده شده
	[m1]/bæɾɡoziːde ʃode/[/m]

برگشت
	[m1]/bæɾɡæʃt/[/m]

برگشتی
	[m1]/bæɾɡæʃtiː/[/m]

برگشت خوردن
	[m1]/bæɾɡæʃtxoɾdæn/[/m]

برگشت زدن
	[m1]/bæɾɡæʃtzædæn/[/m]

برگشتن
	[m1]/bæɾɡæʃtæn/[/m]

بر گشتن
	[m1]/bæɾ ɡæʃtæn/[/m]

برگه
	[m1]/bæɾɡæ/[/m]

برگه نخست
	[m1]/bæɾɡeje noxost/[/m]

برلین
	[m1]/beɾliːn/[/m]

برلوسکونی
	[m1]/beɾluːskuːniː/[/m]

بریلیوم
	[m1]/beɾiːliːjom/[/m]

برم
	[m1]/boɾom/[/m]

برمه
	[m1]/beɾme/[/m]

برمه‌ای
	[m1]/beɾmeʔɒːjiː/[/m]

برن
	[m1]/beɾn/[/m]

برنا
	[m1]/boɾnɒː/[/m]

برنامک
	[m1]/bæɾnɒːmæk/[/m]

برنامه
	[m1]/bæɾnɒːme/[/m]

برنامه‌نویسی
	[m1]/bæɾnɒːmeneviːsiː/[/m]

برنج
	[m1]/beɾend͡ʒ/[/m]

برنجی
	[m1]/beɾend͡ʒiː/[/m]

برنجاسف
	[m1]/beɾend͡ʒɒːsef/[/m]

برنده
	[m1]/bæɾænde/[/m]

برنز
	[m1]/bɾonz/[/m]

برنزه
	[m1]/bɾonze/[/m]

بی‌رنگ
	[m1]/biːɾænɡ/[/m]

برّه
	[m1]/bæɾɾe/[/m]

بره
	[m1]/bæɾɾe/, /bæɾe/[/m]

برهمن
	[m1]/bɾæhmæn/[/m]

برهنگی
	[m1]/beɾæhneɡiː/[/m]

برهنه
	[m1]/beɾæhne/[/m]

برو
	[m1]/bæɾuː/, /boɾuː/[/m]

بیروت
	[m1]/bejɾuːt/[/m]

بروت
	[m1]/boɾuːt/[/m]

بروز
	[m1]/boɾuːz/[/m]

بروز دادن
	[m1]/boɾuːzdɒːdæn/[/m]

بروکسل
	[m1]/bɾuːksel/[/m]

برون
	[m1]/beɾuːn/[/m]

بیرون
	[m1]/biːɾuːn/[/m]

بیرونی
	[m1]/biːɾuːniː/[/m]

بیرون زدن
	[m1]/biːɾuːnzædæn/[/m]

بیرون کردن
	[m1]/biːɾuːnkæɾdæn/[/m]

برونئی
	[m1]/boɾuːnej/[/m]

بز
	[m1]/boz/[/m]

بیزاری
	[m1]/biːzɒːɾiː/[/m]

بیزار بودن
	[m1]/biːzɒːɾ buːdæn/[/m]

بیزار کردن
	[m1]/biːzɒːɾ kæɾdæn/[/m]

بیزانس
	[m1]/biːzɒːns/[/m]

بزباش
	[m1]/bozbɒːʃ/[/m]

بزدل
	[m1]/bozdel/[/m]

بزرگ
	[m1]/bozoɾɡ/[/m]

بزرگتر
	[m1]/bozoɾɡtæɾ/[/m]

بزرگسال
	[m1]/bozoɾɡsɒːl/[/m]

بزک
	[m1]/bæzæk/[/m]

بزک کردن
	[m1]/bæzækkæɾdæn/[/m]

بزن به تخته
	[m1]/bezæn be tæxtæ/[/m]

بزه
	[m1]/beze/[/m]

بزودی
	[m1]/bezuːdiː/[/m]

بژ
	[m1]/beʒ/[/m]

بژم
	[m1]/bæʒm/[/m]

بسیار
	[m1]/besiːjɒːɾ/[/m]

بسپار
	[m1]/bæspɒːɾ/[/m]

بست
	[m1]/bæst/[/m]

بیست
	[m1]/biːst/[/m]

بی‌ستاره
	[m1]/biːsetɒːɾe/[/m]

بستر
	[m1]/bestæɾ/[/m]

بست زدن
	[m1]/bæstzædæn/[/m]

بستن
	[m1]/bæstæn/[/m]

بستنی
	[m1]/bæstæniː/[/m]

بسته
	[m1]/bæste/[/m]

بسته بندی
	[m1]/bestebændiː/[/m]

بسته‌بندی کردن
	[m1]/bæstebændiː kæɾdæn/[/m]

بسته بندی کردن
	[m1]/bestebændiːkæɾdæn/[/m]

بیست و پنج سنتی
	[m1]/biːstopænd͡ʒ sentiː/[/m]

بسط
	[m1]/bæst/[/m]

بسط یافتن
	[m1]/bæstjɒːftæn/[/m]

بسط دادن
	[m1]/bæstdɒːdæn/[/m]

بسکتبال
	[m1]/bæsketbɒːl/[/m]

بسکتبالیست
	[m1]/bæsketbɒːliːst/[/m]

بی‌سیم
	[m1]/biːsiːm/[/m]

بی‌سیم زدن
	[m1]/biːsiːmzædæn/[/m]

بیسموت
	[m1]/biːsmuːt/[/m]

بسنده
	[m1]/bæssænde/[/m]

بسنده کردن
	[m1]/bæsændekæɾdæn/[/m]

بشارت
	[m1]/beʃɒːɾæt/[/m]

بشارت دادن
	[m1]/beʃɒːɾætdɒːdæn/[/m]

بیشتر
	[m1]/biːʃtæɾ/[/m]

بشیر
	[m1]/bæʃiːɾ/[/m]

بشقاب
	[m1]/boʃɢɒːb/[/m]

بیشکک
	[m1]/biːʃkek/[/m]

بشکن
	[m1]/beʃkæn/[/m]

بشکن زدن
	[m1]/beʃkænzædæn/[/m]

بی‌شمار
	[m1]/biːʃomɒːɾ/[/m]

بیشه
	[m1]/biːʃe/[/m]

بیطار
	[m1]/bejtɒːɾ/[/m]

بعد
	[m1]/bæʔd/[/m]

بعد
	[m1]/bæʔde/[/m]

بعدا
	[m1]/bæʔdæn/[/m]

بعد از
	[m1]/bæʔd æz/[/m]

بعد از ظهر
	[m1]/bæʔd æz zohɾ/[/m]

بعدتر
	[m1]/bæʔdtæɾ/[/m]

بعضی وقتها
	[m1]/bæziː væɢthɒː/[/m]

بغ
	[m1]/bæɢ/[/m]

بغداد
	[m1]/bæɢdɒːd/[/m]

بغض
	[m1]/boɢz/[/m]

بغض کردن
	[m1]/boɢzkæɾdæn/[/m]

بغض گرفتن
	[m1]/boɢzɡeɾeftæn/[/m]

بغل
	[m1]/bæɢæl/[/m]

بغل زدن
	[m1]/bæɢælzædæn/[/m]

بغل کردن
	[m1]/bæɢælkæɾdæn/[/m]

بغل گرفتن
	[m1]/bæɢælɡeɾeftæn/[/m]

بقال
	[m1]/bæɢɢɒːl/[/m]

بقالی
	[m1]/bæɢɒːliː/[/m]

بی قرار
	[m1]/biː ɢæɾɒːɾ/[/m]

بی قراری
	[m1]/biː ɢæɾɒːɾiː/[/m]

بی کار
	[m1]/biːkɒːɾ/[/m]

بیکاری
	[m1]/biːkɒːɾiː/[/m]

بی‌کاری
	[m1]/biːkɒːɾiː/[/m]

بکار بردن
	[m1]/be kɒːɾ boɾdæn/[/m]

بکارت
	[m1]/bækɒːɾæt/[/m]

بیکاری کشیدن
	[m1]/biːkɒːɾiːkeʃiːdæn/[/m]

بکن
	[m1]/bokon/[/m]

بیگانه
	[m1]/biːɡɒːne/, /biːɡɒːnæ/[/m]

بیگانه‌هراسی
	[m1]/biːɡɒːnehæɾɒːsiː/[/m]

بیگ بن
	[m1]/biːɡ ben/[/m]

بگذریم
	[m1]/beɡzæɾiːm/[/m]

بیل
	[m1]/biːl/[/m]

بلا
	[m1]/bælɒː/[/m]

بیلیارد
	[m1]/biːljɒːɾd/[/m]

بلاروس
	[m1]/belɒːɾuːs/[/m]

بلاگ
	[m1]/blɒːɡ/[/m]

بلال
	[m1]/bælɒːl/[/m]

بلبل
	[m1]/bolbol/[/m]

بلیت
	[m1]/beliːt/[/m]

بلخ
	[m1]/bælx/[/m]

بلد
	[m1]/bælæd/[/m]

بلد بودن
	[m1]/bælædbuːdæn/[/m]

بلدرچین
	[m1]/beldeɾt͡ʃiːn/[/m]

بلروسى
	[m1]/belæɾuːsiː/[/m]

بیل زدن
	[m1]/biːlzædæn/[/m]

بلژیک
	[m1]/belʒiːk/[/m]

بلشویک
	[m1]/bolʃeviːk/[/m]

بلیط
	[m1]/beliːt/[/m]

بلعیدن
	[m1]/bælʔiːdæn/, /bæliːdæn/[/m]

بلغار
	[m1]/bolɢɒːɾ/[/m]

بلغاری
	[m1]/bolɢɒːɾiː/[/m]

بلغارستان
	[m1]/bolɢɒːɾestɒːn/[/m]

بلغراد
	[m1]/belɢeɾɒːd/[/m]

بلغم
	[m1]/bælɢæm/[/m]

بلک‌بری
	[m1]/blækbeɾiː/[/m]

بلگراد
	[m1]/belɡeɾɒːd/[/m]

بلند
	[m1]/bolænd/[/m]

بلند کردن
	[m1]/bolænd kæɾdæn/[/m]

بلندگو
	[m1]/bolændɡouː/[/m]

بلن کردن
	[m1]/bolæn kæɾdæn/[/m]

بله
	[m1]/bæle/[/m]

بلوچی
	[m1]/bæluːt͡ʃiː/[/m]

بلودى مارى
	[m1]/bluːdiː mɒːɾiː/[/m]

بلور
	[m1]/bellôɾ/[/m]

بلوز
	[m1]/bluːz/[/m]

بلوز
	[m1]/boluːz/[/m]

بلوط
	[m1]/bæluːt/, /boluːt/[/m]

بلوف
	[m1]/bolof/[/m]

بلوف خوردن
	[m1]/bolofxoɾdæn/[/m]

بلوف زدن
	[m1]/bolofzædæn/[/m]

بیلیون
	[m1]/biːljuːn/[/m]

بیم
	[m1]/biːm/[/m]

بیمار
	[m1]/biːmɒːɾ/[/m]

بیماری
	[m1]/biːmɒːɾiː/[/m]

بیماری آلزایمر
	[m1]/biːmɒːɾe ɒːlzɒːjmeɾ/[/m]

بیماری زدن
	[m1]/bebiːmɒːɾiːzædæn/[/m]

بیمارستان
	[m1]/biːmɒːɾestɒːn/[/m]

بیمار شدن
	[m1]/biːmɒːɾ ʃodæn/[/m]

بیماری قند
	[m1]/biːmɒːɾiːje ɢænd/[/m]

بمب
	[m1]/bomb/[/m]

بمب خوردن
	[m1]/bombxoɾdæn/[/m]

بمب زدن
	[m1]/bombzædæn/[/m]

بمب ساعتی
	[m1]/bombe sɒːʔætiː/[/m]

بمبئی
	[m1]/bombæʔiː/[/m]

بی‌معنی
	[m1]/biːmæʔniː/[/m]

بی‌مغز
	[m1]/biːmæɢz/[/m]

بیمناک
	[m1]/biːmnɒːk/[/m]

بی‌مهره
	[m1]/biːmohɾe/[/m]

بین
	[m1]/bejn/[/m]

بین
	[m1]/biːn/[/m]

بینی
	[m1]/biːniː/[/m]

بن
	[m1]/bon/[/m]

بینایی
	[m1]/biːnɒːjiː/[/m]

بنیاد
	[m1]/bonjɒːd/[/m]

بین‌المللی
	[m1]/bejnolmelæliː/[/m]

بنانج
	[m1]/bænɒːnd͡ʒ/[/m]

بنیانگذار
	[m1]/bonjɒːnɡozɒːɾ/[/m]

بنتلی
	[m1]/bentliː/[/m]

بند
	[m1]/bænd/[/m]

بندی
	[m1]/bændiː/[/m]

بند
	[m1]/bănd/[/m]

بند آمدن
	[m1]/bændɒːmædæn/[/m]

بند آوردن
	[m1]/bændɒːvæɾdæn/[/m]

بندباز
	[m1]/bændbɒːz/[/m]

بندپایان
	[m1]/bændpɒːjɒːn/[/m]

بندر
	[m1]/bændæɾ/[/m]

بندر سری بگاوان
	[m1]/bændæɾ seɾiː beɡɒːvɒːn/[/m]

بندرگاه
	[m1]/bændæɾɡɒːh/[/m]

بند زدن
	[m1]/bændzædæn/[/m]

بنده
	[m1]/bændæ/[/m]

بنزن
	[m1]/bænzæn/[/m]

بنزین
	[m1]/benziːn/[/m]

بنزین زدن
	[m1]/benziːnzædæn/[/m]

بینش
	[m1]/biːneʃ/[/m]

بنفش
	[m1]/bænæfʃ/[/m]

بنفش روشن
	[m1]/bænæfʃe ɾoʃæn/[/m]

بنفشه
	[m1]/bænæfʃe/[/m]

بنگ
	[m1]/bænɡ/[/m]

بنگاه تجاری
	[m1]/bonɡɒːhe ted͡ʒɒːɾiː/[/m]

بنگلادش
	[m1]/bænɡlɒːdeʃ/[/m]

بینوایی
	[m1]/biːnævɒːjiː/[/m]

بنيانگذاري
	[m1]/bonjɒːnɡozɒːɾiː/[/m]

به
	[m1]/bæ/[/m]

به
	[m1]/bæh/[/m]

به
	[m1]/be/[/m]

به
	[m1]/beh/[/m]

بهی
	[m1]/behiː/[/m]

بها
	[m1]/bæhɒː/[/m]

بها دادن
	[m1]/bæhɒːdɒːdæn/[/m]

به یاد آوردن
	[m1]/be jɒːd ɒːvæɾdæn/[/m]

به یاد داشتن
	[m1]/be jɒːd dɒːʃtæn/[/m]

بهار
	[m1]/bæhɒːɾ/[/m]

بهار عربی
	[m1]/bæhɒːɾe ʔæɾæbiː/[/m]

به امید دیدار
	[m1]/be omiːde diːdɒːɾ/[/m]

به این زودی
	[m1]/be iːn zuːdiː/[/m]

بهانه
	[m1]/bæhɒːne/[/m]

بهانه آوردن
	[m1]/bæhɒːneɒːvæɾdæn/[/m]

بهانه کردن
	[m1]/bæhɒːnekæɾdæn/[/m]

بهانه گرفتن
	[m1]/bæhɒːneɡeɾeftæn/[/m]

بهبود
	[m1]/behbuːd/[/m]

بهبود دادن
	[m1]/behbuːd dɒːdæn/[/m]

بهت
	[m1]/boht/[/m]

بهتان
	[m1]/bohtɒːn/[/m]

بهتان خوردن
	[m1]/bohtɒːnxoɾdæn/[/m]

بهتان زدن
	[m1]/bohtɒːnzædæn/[/m]

بهتر
	[m1]/behtæɾ/[/m]

بهترین
	[m1]/behtæɾiːn/[/m]

بهت زدن
	[m1]/bohtzædæn/[/m]

به حال خود رها کردن
	[m1]/be hɒːl xuːd ɾæhɒː kæɾdæn/[/m]

به خاطر
	[m1]/be xɒːteɾe/[/m]

به دنیا آمدن
	[m1]/be donjɒː ɒːmædæn/[/m]

به دنیا آوردن
	[m1]/be donjɒː ɒːvæɾdæn/[/m]

بهرام
	[m1]/bæhɾɒːm/[/m]

بهره
	[m1]/bæhɾæ/[/m]

بهره
	[m1]/bæhɾe/[/m]

بهره‌برداری
	[m1]/bæhɾebæɾdɒːɾiː/[/m]

بهره‌برداری کردن
	[m1]/bæhɾebæɾdɒːɾiːkæɾdæn/[/m]

بهره بردن
	[m1]/bæhɾeboɾdæn/[/m]

بهره گرفتن
	[m1]/bæhɾeɡeɾeftæn/[/m]

به سلامت
	[m1]/be sælɒːmæt/[/m]

به سمت
	[m1]/he semet/[/m]

بهشت
	[m1]/beheʃt/[/m]

بهشت
	[m1]‎/beheʃt/[/m]

به صحنه آوردن
	[m1]/besæhne ævæɾdæn/[/m]

به قلاب انداختن
	[m1]/be ɢollɒːb ændɒːxtæn/[/m]

به قلاب وصل كردن
	[m1]/be ɢollɒːb væsl kæɾdæn/[/m]

بهمن
	[m1]/bæhmæn/[/m]

به ندرت
	[m1]/be nodtɾæt/[/m]

بهینه
	[m1]/bæhiːnæ/, /behiːne/[/m]

به هنگام
	[m1]/be hænɡɒːme/[/m]

بیهوشی
	[m1]/biːhuːʃiː/[/m]

بیهوشی زدن
	[m1]/biːhuːʃiːzædæn/[/m]

بو
	[m1]/buː/[/m]

بوی
	[m1]/büj/[/m]

بوتان
	[m1]/buːtɒːn/[/m]

بوته
	[m1]/buːte/[/m]

بود
	[m1]/buːd/[/m]

بودا
	[m1]/buːdɒː/[/m]

بوداپست
	[m1]/buːdɒːpest/[/m]

بو دادن
	[m1]/buːdɒːdæn/[/m]

بو داشتن
	[m1]/bü dɒːʃtæn/[/m]

بودن
	[m1]/buːdæn/[/m]

بوییدن
	[m1]/büjiːdæn/[/m]

بور
	[m1]/boɾ/[/m]

بور
	[m1]/buːɾ/[/m]

بورد
	[m1]/buːɾd/[/m]

بورس
	[m1]/buːɾs/[/m]

بوریم
	[m1]/boɾiːom/[/m]

بوره
	[m1]/buːɾe/[/m]

بوزینه
	[m1]/buːziːne/[/m]

بوستان
	[m1]/buːstɒːn/[/m]

بوسیدن
	[m1]/buːsiːdæn/[/m]

بوس کردن
	[m1]/buːs kæɾdæn/[/m]

بوسنیائی
	[m1]/bosniːjɒːʔiː/[/m]

بوسنی و هرزگوین
	[m1]/bosniː o heɾzeɡoviːn/, /bosniː væ heɾzeɡoviːn/[/m]

بوسه
	[m1]/buːse/[/m]

بوسه زدن
	[m1]/buːsezædæn/[/m]

بوش
	[m1]/buːʃ/[/m]

بیوشیمی
	[m1]/biːoʃiːmiː/[/m]

بوف
	[m1]/buːf/[/m]

بوفالو
	[m1]/buːfɒːlo/[/m]

بوق
	[m1]/buːɢ/[/m]

بوق زدن
	[m1]/buːɢzædæn/[/m]

بوقلمون
	[m1]/buːɢælæmuːn/[/m]

بو کردن
	[m1]/buː kæɾdæn/[/m]

بو کردن
	[m1]/buːkæɾdæn/[/m]

بو کشیدن
	[m1]/buːkeʃiːdæn/[/m]

بو گرفتن
	[m1]/buːɡeɾeftæn/[/m]

بوگوتا
	[m1]/boɡotɒː/[/m]

بولیوی
	[m1]/boliːviː/[/m]

بیولوژی
	[m1]/biːoloʒiː/[/m]

بومی
	[m1]/buːmiː/[/m]

بوم‌شناسی
	[m1]/buːmʃenɒːsiː/[/m]

بووم
	[m1]/buːm/[/m]

بوئین
	[m1]/bhouːʔiːn/[/m]

بوئینگ
	[m1]/boʔiːnɡ/[/m]

بوئنوس آیرس
	[m1]/buːʔenuːs ɒːjɾes/[/m]

بي ابهام
	[m1]/biː ebhɒːm/[/m]

بيست
	[m1]/biːst/[/m]

بي صدا
	[m1]/biːsedɒː/[/m]

بيگـاری
	[m1]/biːɡɒːɾiː/[/m]

بيگـاری گرفتن
	[m1]/biːɡɒːɾiːɡeɾeftæn/[/m]

پی
	[m1]/pej/[/m]

پی
	[m1]/piː/[/m]

پا
	[m1]/pɒː/[/m]

پای
	[m1]/pɒːj/[/m]

پای افتادن
	[m1]/pɒːjoftɒːdæn/[/m]

پا افتادن
	[m1]/pɒːoftɒːdæn/[/m]

پایان
	[m1]/pɒːjɒːn/[/m]

پایان یافتن
	[m1]/pɒːjɒːnjɒːftæn/[/m]

پایان دادن
	[m1]/pɒːjɒːndɒːdæn/[/m]

پایان رساندن
	[m1]/pɒːjɒːnɾesɒːndæn/[/m]

پایان رسیدن
	[m1]/pɒːjɒːnɾesiːdæn/[/m]

پایان گرفتن
	[m1]/pɒːjɒːnɡeɾeftæn/[/m]

پایانه اتوبوس
	[m1]/pɒːjɒːneje otobuːs/[/m]

پایبندی
	[m1]/pɒːbændiː/[/m]

پاپ
	[m1]/pɒːp/[/m]

پاپایه
	[m1]/pɒːpɒːje/[/m]

پاپوش
	[m1]/pɒːpoʃ/[/m]

پایتخت
	[m1]/pɒːjtæxt/, /pɒːjetæxt/[/m]

پاتولوژی
	[m1]/pɒːtuːluːʒiː/[/m]

پایتون
	[m1]/pɒːjton/[/m]

پایداشتن
	[m1]/pɒːjdɒːʃtæn/[/m]

پادرد
	[m1]/pɒːdæɾd/[/m]

پادرد زدن
	[m1]/pɒːdæɾdzædæn/[/m]

پادرميانی
	[m1]/pɒːdæɾmiːɒːniː/[/m]

پادرميانی کردن
	[m1]/pɒːdæɾmiːɒːniːkæɾdæn/[/m]

پادزهر
	[m1]/pɒːdzæhɾ/[/m]

پادشاه
	[m1]/pɒːdeʃɒːh/[/m]

پادشاهی
	[m1]/pɒːdeʃɒːhiː/[/m]

پادشاهی
	[m1]/pɒːdeʃɒːhiː/, /pɒːdʃɒːhiː/[/m]

پادشاه
	[m1]/pɒːdeʃɒːh/, /pɒːdʃɒːh/[/m]

پادشاه
	[m1]/pɒːdʃɒːh/, /pɒːdeʃɒːh/[/m]

پادشاهی متحد
	[m1]/pɒːdeʃɒːhiːje mottæhed/[/m]

پاییدن
	[m1]/pɒːeiːdæn/[/m]

پاییدن
	[m1]/pɒːjiːdæn/[/m]

پیاده
	[m1]/piːjɒːde/[/m]

پیاده
	[m1]/pjɒːde/[/m]

پاراگوئه
	[m1]/pɒːɾɒːɡuːʔe/[/m]

پاراماریبو
	[m1]/pɒːɾɒːmɒːɾiːbuː/[/m]

پارامسی
	[m1]/pɒːɾɒːmesiː/[/m]

پاریس
	[m1]/pɒːɾiːs/[/m]

پارس
	[m1]/pɒːɾs/[/m]

پارسی
	[m1]/pɒːɾsiː/[/m]

پارسال
	[m1]/pɒːɾsɒːl/[/m]

پارس کردن
	[m1]/pɒːɾskæɾdæn/[/m]

پارسه
	[m1]/pɒːɾse/[/m]

پارک
	[m1]/pɒːɾk/[/m]

پارک ملی
	[m1]/pɒːɾke melliː/[/m]

پارکینگ
	[m1]/pɒːɾkiːnɡ/[/m]

پارکور
	[m1]/pɒːɾkuːɾ/[/m]

پارو
	[m1]/pɒːɾuː/[/m]

پارو زدن
	[m1]/pɒːɾuːzædæn/[/m]

پیاز
	[m1]/piːjɒːz/[/m]

پاییز
	[m1]/pɒːjiːz/[/m]

پا زدن
	[m1]/pɒːzædæn/[/m]

پاسارگاد
	[m1]/pɒːsɒːɾɡɒːd/[/m]

پای سیب
	[m1]/pɒːje siːb/[/m]

پاسبان
	[m1]/pɒːsbɒːn/[/m]

پاسپورت
	[m1]/pɒːspoɾt/[/m]

پاستا
	[m1]/pɒːstæ/[/m]

پاسخ
	[m1]/pɒːsox/[/m]

پاسخ دادن
	[m1]/pɒːsox dɒːdæn/[/m]

پاسخ دادن
	[m1]/pɒːsoxdɒːdæn/[/m]

پاشا
	[m1]/pɒːʃɒː/[/m]

پاشنه
	[m1]/pɒːʃne/[/m]

پاشنه کفش
	[m1]/pɒːʃne je kæfʃ/[/m]

پاک
	[m1]/pɒːk/[/m]

پاکت
	[m1]/pɒːkæt/[/m]

پاکستان
	[m1]/pɒːkestɒːn/[/m]

پاک کردن
	[m1]/pɒːk kæɾdæn/[/m]

پاک‌کن
	[m1]/pɒːkken/[/m]

پاک‌کن
	[m1]/pɒːkkon/[/m]

پایگاه داده
	[m1]/pɒːjɡɒːhedɒːde/[/m]

پایگاه داده‌ها
	[m1]/pɒːjɡɒːhe dɒːdehɒː/[/m]

پاگودا
	[m1]/pɒːɡodɒː/[/m]

پالایش
	[m1]/pɒːlɒːjeʃ/[/m]

پالایشگاه
	[m1]/pɒːlɒːjeʃɡɒːh/[/m]

پالائی
	[m1]/pɒːlɒːʔiː/[/m]

پالتو
	[m1]/pɒːlto/[/m]

پالکی
	[m1]/pɒːlkiː/[/m]

پیاله
	[m1]/piːɒːle/[/m]

پیاله زدن
	[m1]/piːɒːlezædæn/[/m]

پیام
	[m1]/pejɒːm/[/m]

پامچال
	[m1]/pɒːmt͡ʃɒːl/[/m]

پامیر
	[m1]/pɒːmiːɾ/[/m]

پیامک
	[m1]/pæjɒːmæk/[/m]

پیامک زدن
	[m1]/pæjɒːmækzædæn/[/m]

پایین
	[m1]/pɒːjiːn/[/m]

پاناما
	[m1]/pɒːnɒːmɒː/[/m]

پایین پریدن
	[m1]/pɒːjiːn pæɾiːdæn/[/m]

پانجه​آ
	[m1]/pænd͡ʒēɒː/[/m]

پانچ
	[m1]/pɒːnt͡ʃ/[/m]

پانزده
	[m1]/pɒːnzdæh/[/m]

پانصد
	[m1]/pɒːnsæd/[/m]

پیانو
	[m1]/piːjɒːno/[/m]

پیانو فورته
	[m1]/piːɒːno foɾte/[/m]

پایه
	[m1]/pɒːjæ/[/m]

پایه
	[m1]/pɒːjæ/, /pɒːje/[/m]

پایه
	[m1]/pɒːjeʔ/[/m]

پپسیکولا
	[m1]/pepsiːkuːlɒː/[/m]

پتاسيم
	[m1]/potɒːsiːm/[/m]

پتروسیان
	[m1]/petɾosjɒːn/[/m]

پیتزا
	[m1]/piːtzɒː/[/m]

پتو
	[m1]/pætuː/[/m]

پیچ
	[m1]/piːt͡ʃ/[/m]

پچ‌پچ کردن
	[m1]/pet͡ʃpet͡ʃ kæɾdæn/[/m]

پیچیدن
	[m1]/piːt͡ʃiːdæn/[/m]

پیچیده
	[m1]/piːt͡ʃiːde/[/m]

پیچ زدن
	[m1]/piːt͡ʃzædæn/[/m]

پیچ‌گوشتی
	[m1]/piːt͡ʃɡuːʃtiː/[/m]

پخ
	[m1]/pæx/[/m]

پختن
	[m1]/poxtæn/[/m]

پخته
	[m1]/poxte/[/m]

پخت و پز
	[m1]/poxtopæz/[/m]

پخش
	[m1]/pæxʃ/[/m]

پخش شدن
	[m1]/pæxʃʃodæn/[/m]

پخش کردن
	[m1]/pæxʃkæɾdæn/[/m]

پیدا کردن
	[m1]/pejdɒː kæɾdæn/[/m]

پدیدآورنده
	[m1]/pædiːdɒːvæɾænde/[/m]

پدر
	[m1]/pedæɾ/[/m]

پدربزرگ
	[m1]/pedæɾbozoɾɡ/[/m]

پدربزرگ و مادربزرگ
	[m1]/pedæɾbozoɾɡ o mɒːdæɾbozoɾɡ/[/m]

پدرجد
	[m1]/pedæɾd͡ʒædd/[/m]

پدرخوانده
	[m1]/pedæɾxwɒːnde/[/m]

پدرزن
	[m1]/pedæɾzæn/[/m]

پدرشوهر
	[m1]/pedæɾʃoʊhæɾ/[/m]

پدرشوهر
	[m1]/pedæɾʃouːhæɾ/[/m]

پدر و مادر
	[m1]/pedæɾ o mɒːdæɾ/[/m]

پدر و مادر
	[m1]/pedæɾ væ mɒːdæɾ/[/m]

پذیرایی
	[m1]/pæziːɾɒːjiː/[/m]

پذیرایی کردن
	[m1]/pæziːɾɒːjiːkæɾdæn/[/m]

پذیرائی
	[m1]/pæziːɾɒːʔiː/[/m]

پذیرفتن
	[m1]/pæziːɾoftæn/[/m]

پر
	[m1]/pæɾ/[/m]

پری
	[m1]/pæɾiː/[/m]

پیر
	[m1]/piːɾ/[/m]

پر
	[m1]/poɾ/[/m]

پیرارسال
	[m1]/piːɾɒːɾsɒːl/[/m]

پراگ
	[m1]/pɾɒːɡ/[/m]

پیرامون
	[m1]/piːɾɒːmuːn/[/m]

پیرانا
	[m1]/piːɾɒːnɒː/[/m]

پرانتز
	[m1]/pæɾɒːntez/[/m]

پیراهن
	[m1]/piːɾɒːhæn/[/m]

پرپر
	[m1]/pæɾ pæɾ/[/m]

پرپر زدن
	[m1]/pæɾpæɾzædæn/[/m]

پرتاب
	[m1]/pæɾtɒːb/[/m]

پرتاب کردن
	[m1]/pæɾtɒːbkæɾdæn/[/m]

پرتغالی
	[m1]/poɾteɢɒːliː/[/m]

پرتغال
	[m1]/poɾtoɢɒːl/[/m]

پرتقال
	[m1]/poɾteɢɒːl/[/m]

پرتو
	[m1]/pæɾtuː/[/m]

پرث
	[m1]/peɾs/[/m]

پرچم
	[m1]/pæɾt͡ʃæm/[/m]

پرداختن
	[m1]/pæɾdɒːxtæn/[/m]

پر دادن
	[m1]/pæɾdɒːdæn/[/m]

پردازش داده‌ها
	[m1]/pæɾdɒːzeʃe dɒːdehhɒː/[/m]

پردیس
	[m1]/pæɾdiːs/[/m]

پریدن
	[m1]/pæɾiːdæn/[/m]

پرده
	[m1]/pæɾde/[/m]

پرده کرکره
	[m1]/pæɾde keɾkeɾe/[/m]

پرده گوش
	[m1]/pæɾdeje ɡuːʃ/[/m]

پررنگ
	[m1]/poɾɾænɡ/[/m]

پریروز
	[m1]/pæɾiːɾuːz/[/m]

پر زدن
	[m1]/pæɾzædæn/[/m]

پیرزن
	[m1]/piːɾezæn/[/m]

پرسپولیس
	[m1]/peɾspoliːs/[/m]

پرستار
	[m1]/pæɾæstɒːɾ/[/m]

پرستیژ
	[m1]/peɾestiːd͡ʒ/[/m]

پرستو
	[m1]/pæɾæstuː/[/m]

پرسیدن
	[m1]/poɾsiːdæn/[/m]

پرسش
	[m1]/poɾseʃ/[/m]

پرسه
	[m1]/pæɾse/[/m]

پرسه زدن
	[m1]/pæɾsezædæn/[/m]

پرش
	[m1]/pæɾeʃ/[/m]

پریشب
	[m1]/pæɾiːʃæb/[/m]

پریشتینا
	[m1]/peɾiːʃtiːnɒː/[/m]

پرشکوه
	[m1]/poɾʃokuːh/[/m]

پر کردن
	[m1]/poɾ kæɾdæn/[/m]

پر کشیدن
	[m1]/pæɾkeʃiːdæn/[/m]

پرگار
	[m1]/pæɾɡɒːɾ/[/m]

پرل هاربر
	[m1]/peɾl hɒːɾboɾ/[/m]

پرم
	[m1]/peɾm/[/m]

پرماسیدن
	[m1]/pæɾmɒːsiːdæn/[/m]

پیرمرد
	[m1]/piːɾemæɾd/[/m]

پرنده
	[m1]/pæɾænde/[/m]

پرینه
	[m1]/peɾiːne/[/m]

پرهام
	[m1]/pæɾhɒːm/[/m]

پرهیز
	[m1]/pæɾhiːz/[/m]

پرهیز کردن
	[m1]/pæɾhiːzkæɾdæn/[/m]

پیروی
	[m1]/pejɾoviː/[/m]

پرو
	[m1]/peɾuː/[/m]

پرواربندی
	[m1]/pæɾvɒːɾbændiː/[/m]

پرواز
	[m1]/pæɾvɒːz/[/m]

پرواز دادن
	[m1]/pæɾvɒːzdɒːdæn/[/m]

پرواز کردن
	[m1]/pæɾvɒːz kæɾdæn/[/m]

پرواز کردن
	[m1]/pæɾvɒːzkæɾdæn/[/m]

پروانه
	[m1]/pæɾvɒːne/[/m]

پر و بال
	[m1]/pæɾ o bɒːl/[/m]

پر و بال زدن
	[m1]/pæɾobɒːlzædæn/[/m]

پروتکل اینترنت
	[m1]/pɾotokol e iːnteɾnet/[/m]

پروتون
	[m1]/pɾuːtuːn/[/m]

پروتئین
	[m1]/poɾoteiːn/[/m]

پروژه
	[m1]/pɾoʒe/[/m]

پروستات
	[m1]/pɾostɒːt/[/m]

پروستریکا
	[m1]/peɾostɾiːkɒː/[/m]

پروسه
	[m1]/pɾose/[/m]

پرونده
	[m1]/pæɾvænde/[/m]

پرووکاتور
	[m1]/pɾovokɒːtoɾ/[/m]

پزشک
	[m1]/pezeʃk/[/m]

پزشکی
	[m1]/pezeʃkiː/[/m]

پزشک زایمان
	[m1]/pezeʃke zɒːjemɒːn/[/m]

پزشک زنان
	[m1]/pezeʃke zænɒːn/[/m]

پزشکی قانونی
	[m1]/pezeʃkiːje ɢɒːnuːniː/[/m]

پزشک کودکان
	[m1]/pezeʃke kuːdækɒːn/[/m]

پزنده
	[m1]/pæzændæ/, /pæzænde/[/m]

پژو
	[m1]/puːʒo/[/m]

پژوهیدن
	[m1]/pæʒuːhiːdæn/[/m]

پس
	[m1]/pæs/[/m]

پس
	[m1]/pos/[/m]

پساانسان
	[m1]/pæsɒːensɒːn/[/m]

پس از
	[m1]/pæs æz/[/m]

پس از این
	[m1]/pæs æz iːn/[/m]

پس انداز
	[m1]/pæsændɒːz/[/m]

پس انداز کردن
	[m1]/pæsændɒːzkæɾdæn/[/m]

پست
	[m1]/pæst/[/m]

پست
	[m1]/post/[/m]

پست الکترونیکی
	[m1]/poste elekteɾoniːkiː/[/m]

پستان
	[m1]/pestɒːn/[/m]

پستان بند
	[m1]/pestɒːn bænd/[/m]

پستاندار
	[m1]/pestɒːndɒːɾ/[/m]

پستاندار
	[m1]/pestɒːndæɾ/[/m]

پستچی
	[m1]/postt͡ʃiː/[/m]

پستخانه
	[m1]/postxɒːne/[/m]

پست سفارشی
	[m1]/poste sefɒːɾʃiː/[/m]

پسته
	[m1]/peste/[/m]

پست هوائی
	[m1]/post hævɒːjiː/[/m]

پس دادن
	[m1]/pæsdɒːdæn/[/m]

پسر
	[m1]/pesæɾ/[/m]

پسر برادر
	[m1]/pesæɾe bæɾɒːdæɾ/[/m]

پسرخاله
	[m1]/pesæɾxɒːle/[/m]

پسرخوانده
	[m1]/pesæɾxwɒːnde/[/m]

پسر خواهر
	[m1]/pesæɾe xwɒːhæɾ/[/m]

پسردایی
	[m1]/pesæɾdɒːjiː/[/m]

پسردائی
	[m1]/pesæɾdɒːʔiː/[/m]

پسرعمه
	[m1]/pesæɾʔæmme/[/m]

پسرعمه
	[m1]/pesæɾæmme/[/m]

پسرعمو
	[m1]/pesæɾʔæmuː/[/m]

پسرعمو
	[m1]/pesæɾæmuː/[/m]

پس زدن
	[m1]/pæszædæn/[/m]

پس‌زمینه
	[m1]/pæszæmiːne/[/m]

پس غذا
	[m1]/pæsɢæzɒː/[/m]

پس فردا
	[m1]/pæs fæɾdɒː/[/m]

پس‌فردا
	[m1]/pæsfæɾdɒː/[/m]

پس کشیدن
	[m1]/pæskeʃiːdæn/[/m]

پسکوف
	[m1]/pskuːf/[/m]

پس گردنی
	[m1]/pæsɡæɾdæniː/[/m]

پس گردنی زدن
	[m1]/pæsɡæɾdæniːzædæn/[/m]

پسگک
	[m1]/pæsæɡæk/[/m]

پس‌لرزه
	[m1]/pæslæɾze/[/m]

پسند
	[m1]/pæsænd/[/m]

پسندیده
	[m1]/pæsændiːdæ/, /pæsændiːde/[/m]

پسند کردن
	[m1]/pæsændkæɾdæn/[/m]

پسوند
	[m1]/pæsvænd/[/m]

پیش
	[m1]/piːʃ/[/m]

پیشی
	[m1]/piːʃiː/[/m]

پیشاب
	[m1]/peʃɒːb/[/m]

پیش از ظهر
	[m1]/piːʃ æz zohɾ/[/m]

پیش‌افکند
	[m1]/piːʃæfkænd/[/m]

پیشانی
	[m1]/piːʃɒːniː/[/m]

پیشاور
	[m1]/peʃɒːvæɾ/[/m]

پیشباز / پیشواز
	[m1]/piːʃbɒːz / piːʃvɒːz/[/m]

پیشباز / پیشواز آمدن
	[m1]/piːʃbɒːzɒːmædæn/[/m]

پیش‌بینی
	[m1]/piːʃbiːniː/[/m]

پیش‌بینی کردن
	[m1]/piːʃbiːniːkæɾdæn/[/m]

پیش‌بینی‌ کردن
	[m1]/piːʃbiːniː kæɾdæn/[/m]

پشت
	[m1]/poʃt/[/m]

پشتیبان
	[m1]/poʃtiːbɒːn/[/m]

پشتیبانی
	[m1]/poʃtiːbɒːniː/[/m]

پشتیبانی کردن
	[m1]/poʃtiːbɒːniːkæɾdæn/[/m]

پشت پا
	[m1]/poʃte pɒː/[/m]

پشت پا زدن
	[m1]/poʃtepɒːzædæn/[/m]

پشت سر هم
	[m1]/poʃte sæɾe hæm/[/m]

پشتک
	[m1]/pæʃtæk/[/m]

پشتک
	[m1]/poʃtæk/[/m]

پشتک زدن
	[m1]/poʃtækzædæn/[/m]

پشت گردنی
	[m1]/poʃt ɡæɾdæniː/[/m]

پشت گردنی زدن
	[m1]/poʃtɡæɾdæniːzædæn/[/m]

پشتو
	[m1]/pæʃto/[/m]

پیشرفت
	[m1]/piːʃɾæft/[/m]

پیشرفت کردن
	[m1]/piːʃɾæftkæɾdæn/[/m]

پیشرفته
	[m1]/piːʃɾæfte/[/m]

پیشکش
	[m1]/piːʃkeʃ/, /piːʃkæʃ/[/m]

پیش میاد دیگه
	[m1]/píʃ miːɒːd diːɡe/[/m]

پیشین
	[m1]/piːʃiːn/[/m]

پیشنام
	[m1]/piːʃnɒːm/[/m]

پیشنهاد
	[m1]/peʃnæhɒːd/[/m]

پیشنهاد
	[m1]/piːʃnæhɒːd/[/m]

پیشنهاد دادن
	[m1]/piːʃnæhɒːddɒːdæn/[/m]

پیشنهاد کردن
	[m1]/peʃnæhɒːd kæɾdæn/[/m]

پیشنهاد کردن
	[m1]/piːʃnæhɒːdkæɾdæn/[/m]

پشه
	[m1]/pæʃe/[/m]

پیشه
	[m1]/piːʃæ/[/m]

پیشه
	[m1]/piːʃe/[/m]

پشه بند
	[m1]/pæʃebænd/[/m]

پشه بند زدن
	[m1]/pæʃebændzædæn/[/m]

پشه زدن
	[m1]/pæʃezædæn/[/m]

پیشوند
	[m1]/piːʃvænd/[/m]

پیغام
	[m1]/pejɢɒːm/[/m]

پی‌غذا
	[m1]/t͡ʃiːɢæzɒː/[/m]

پف فیل
	[m1]/pofefiːl/[/m]

پیک
	[m1]/pejk/[/m]

پک
	[m1]/pok/[/m]

پک زدن
	[m1]/pokzædæn/[/m]

پکن
	[m1]/pekæn/[/m]

پیل
	[m1]/piːl/[/m]

پل
	[m1]/pol/[/m]

پلاتین
	[m1]/pelɒːtiːn/[/m]

پلاتو
	[m1]/pelæto/[/m]

پلاتو زدن
	[m1]/pelætozædæn/[/m]

پلاسما
	[m1]/plɒːsmɒː/[/m]

پلاک
	[m1]/pelɒːk/[/m]

پلاک زدن
	[m1]/pelɒːkzædæn/[/m]

پلانک
	[m1]/plɒːnk/[/m]

پل زدن
	[m1]/polzædæn/[/m]

پلیس
	[m1]/poliːs/[/m]

پلک
	[m1]/pælk/[/m]

پلک
	[m1]/pelk/[/m]

پلک زدن
	[m1]/pelkzædæn/[/m]

پل کشیدن
	[m1]/polkeʃiːdæn/[/m]

پلیمر
	[m1]/poliːmeɾ/[/m]

پلنگ
	[m1]/pælænɡ/[/m]

پلنگ برفی
	[m1]/pælænɡe bæɾfiː/[/m]

پله
	[m1]/pelle/[/m]

پله برقی
	[m1]/pele bæɾɢiː/[/m]

پلو
	[m1]/polo/[/m]

پماد
	[m1]/pomɒːd/[/m]

پماد زدن
	[m1]/pomɒːdzædæn/[/m]

پیمان
	[m1]/pejmɒːn/[/m]

پیمانه
	[m1]/pejmɒːnæ/[/m]

پیمانه
	[m1]/pejmɒːne/[/m]

پیمانه کردن
	[m1]/pejmɒːnekæɾdæn/[/m]

پمپ
	[m1]/pomp/[/m]

پمپ بنزین
	[m1]/pompe benziːn/[/m]

پنالتی
	[m1]/penɒːltiː/[/m]

پنالتی زدن
	[m1]/penɒːltiːzædæn/[/m]

پناه
	[m1]/pænɒːh/[/m]

پناه آوردن
	[m1]/pænɒːhɒːvæɾdæn/[/m]

پناه بردن
	[m1]/pænɒːhboɾdæn/[/m]

پناه دادن
	[m1]/pænɒːhdɒːdæn/[/m]

پنج
	[m1]/pænd͡ʒ/[/m]

پنجابی
	[m1]/pænd͡ʒɒːbiː/[/m]

پنجاه
	[m1]/pænd͡ʒɒːh/[/m]

پنجر
	[m1]/pænd͡ʒeɾ/, /pænd͡ʒæɾ/[/m]

پنجره
	[m1]/pænd͡ʒeɾe/, /pænd͡ʒæɾe/[/m]

پنجشنبه
	[m1]/pænd͡ʒʃænbe/[/m]

پنج‌شنبه
	[m1]/pænd͡ʒʃænbe/[/m]

پنجم
	[m1]/pænd͡ʒom/[/m]

پنجه
	[m1]/pænd͡ʒe/[/m]

پنجه زدن
	[m1]/pænd͡ʒezædæn/[/m]

پنجول
	[m1]/pænd͡ʒuːl/[/m]

پنجول زدن
	[m1]/pænd͡ʒuːlzædæn/[/m]

پنجول کشیدن
	[m1]/pænd͡ʒuːlkeʃiːdæn/[/m]

پند
	[m1]/pænd/[/m]

پندار
	[m1]/pendɒːɾ/[/m]

پنیر
	[m1]/pæniːɾ/[/m]

پنسیلین
	[m1]/penesiːliːn/[/m]

پنیسیلین
	[m1]/peniːsiːliːn/[/m]

پنسیلین زدن
	[m1]/penesiːliːnzædæn/[/m]

پنکه
	[m1]/pænke/[/m]

پنگان
	[m1]/penɡɒːn/[/m]

پنگوئن
	[m1]/pænɡuːæn/[/m]

پین‌یین
	[m1]/piːnjiːn/[/m]

پینه
	[m1]/piːne/[/m]

پنهان
	[m1]/penhɒːn/[/m]

پنهانی
	[m1]/penhɒːniː/[/m]

پنهان کردن
	[m1]/penhɒːn kæɾdæn/[/m]

پینه بستن
	[m1]/piːnebæstæn/[/m]

پینه زدن
	[m1]/piːnezædæn/[/m]

پهپاد
	[m1]/pæhpɒːd/[/m]

پهلو
	[m1]/pæhluː/[/m]

پهن
	[m1]/pæhn/[/m]

پهن
	[m1]/pehen/[/m]

پهنیان
	[m1]/pehenjɒːn/[/m]

پوپک
	[m1]/puːpæk/[/m]

پوتین
	[m1]/puːtiːn/[/m]

پوچ
	[m1]/puːt͡ʃ/[/m]

پودینگ
	[m1]/puːdiːnɡ/[/m]

پور
	[m1]/puːɾ/[/m]

پورتال
	[m1]/poɾtɒːl/[/m]

پورسلین
	[m1]/poɾseliːn/[/m]

پور سینا
	[m1]/puːɾe siːnɒː/[/m]

پورنوگرافی
	[m1]/poɾnoɡɾɒːfiː/[/m]

پوزیترون
	[m1]/posiːtɾon/[/m]

پوزخند
	[m1]/puːzxænd/[/m]

پوزخند زدن
	[m1]/puːzxændzædæn/[/m]

پوزه
	[m1]/puːze/[/m]

پوزه زدن
	[m1]/puːzezædæn/[/m]

پوزه کشیدن
	[m1]/puːzekeʃiːdæn/[/m]

پوست
	[m1]/puːst/[/m]

پوست بیضه
	[m1]/puːste bejze/[/m]

پوست درخت
	[m1]/puːste deɾæxt/[/m]

پوستر
	[m1]/posteɾ/[/m]

پوست کندن
	[m1]/puːst kændæn/[/m]

پوست گرفتن
	[m1]/puːstɡeɾeftæn/[/m]

پیوستن
	[m1]/pejvæstæn/[/m]

پیوسته
	[m1]/pejvæstæ/, /pejvæste/[/m]

پوسته
	[m1]/puːstæ/, /puːste/[/m]

پوسده
	[m1]/puːsedæh/[/m]

پوشیدن
	[m1]/puːʃiːdæn/[/m]

پوشیده
	[m1]/puːʃiːdæ/[/m]

پوشه
	[m1]/puːʃe/[/m]

پوکر
	[m1]/puːkeɾ/, /pokeɾ/[/m]

پول
	[m1]/puːl/[/m]

پولاد
	[m1]/puːlɒːd/[/m]

پوما
	[m1]/puːmɒː/[/m]

پیوند
	[m1]/pejvænd/[/m]

پیوند زدن
	[m1]/pejvændzædæn/[/m]

پونز
	[m1]/puːnez/[/m]

پیونگ‌یانگ
	[m1]/piːjonɡjɒːnɡ/[/m]

پونه
	[m1]/puːne/[/m]

پي ريزي
	[m1]/pejɾiːziː/[/m]

پيش بايست
	[m1]/piːʃ bɒːjæst/[/m]

پيش شرط
	[m1]/piːʃ ʃæɾt/[/m]

تا
	[m1]/tɒː/[/m]

تا اين اندازه
	[m1]/tɒː iːn ændɒːzæ/, /tɒː iːn ændɒːze/[/m]

تاب
	[m1]/tɒːb/[/m]

تابستان
	[m1]/tɒːbestɒːn/[/m]

تابع
	[m1]/tɒːbeʔ/[/m]

تابع گاما
	[m1]/tɒːbee ɡæmmæ/[/m]

تابلوی اعلانات
	[m1]/tɒːbloje eʔlɒːnɒːt/[/m]

تابناک
	[m1]/tɒːbnɒːk/[/m]

تابه
	[m1]/tɒːbe/[/m]

تابوت
	[m1]/tɒːbuːt/[/m]

تایپه
	[m1]/tɒːjpe/[/m]

تاتار
	[m1]/tɒːtɒːɾ/[/m]

تاتارستان
	[m1]/tætæɾstɒːn/[/m]

تایتانیک
	[m1]/tejtɒːniːk/[/m]

تاج
	[m1]/tɒːd͡ʒ/[/m]

تاجیک
	[m1]/tɒːd͡ʒiːk/[/m]

تاجیکی
	[m1]/tɒːd͡ʒiːkiː/[/m]

تاجیکستان
	[m1]/tɒːd͡ʒiːkestɒːn/[/m]

تاج‌محل
	[m1]/tɒːd͡ʒmæhæl/[/m]

تایید
	[m1]/tæʔiːd/[/m]

تایید شدن
	[m1]/tæʔiːdʃodæn/[/m]

تایید کردن
	[m1]/tæʔiːdkæɾdæn/[/m]

تاراج
	[m1]/tɒːɾɒːd͡ʒ/[/m]

تاراج کردن
	[m1]/tɒːɾɒːd͡ʒkæɾdæn/[/m]

تارتنک
	[m1]/tɒːɾtænæk/[/m]

تاریخ
	[m1]/tɒːɾiːx/[/m]

تاریخ
	[m1]/tɒːɾîx/[/m]

تاریک
	[m1]/tɒːɾiːk/[/m]

تاریکی
	[m1]/tɒːɾiːkiː/[/m]

تارنما
	[m1]/tɒːɾnæmɒː/[/m]

تازی
	[m1]/tɒːziː/[/m]

تازیانه
	[m1]/tɒːziːjɒːne/[/m]

تازیانه
	[m1]/tɒːziːɒːne/[/m]

تازیانه زدن
	[m1]/tɒːziːɒːnezædæn/[/m]

تازیانه‌ها
	[m1]/tɒːziːjɒːnehɒː/[/m]

تازه
	[m1]/tɒːze/[/m]

تازه‌ها
	[m1]/tɒːzehɒː/[/m]

تاسیس
	[m1]/tæʔsiːs/[/m]

تاسیس کردن
	[m1]/tæʔsiːskæɾdæn/[/m]

تاسمانی
	[m1]/tɒːsmɒːniː/[/m]

تا شدن
	[m1]/tɒːʃodæn/[/m]

تاشکند
	[m1]/tɒːʃkænd/[/m]

تاکتیک
	[m1]/tɒːktiːk/[/m]

تاکید
	[m1]/tæʔkiːd/[/m]

تاکید کردن
	[m1]/tæʔkiːdkæɾdæn/[/m]

تا کردن
	[m1]/tɒː kæɾdæn/[/m]

تا کردن
	[m1]/tɒːkæɾdæn/[/m]

تاکسی
	[m1]/tɒːksiː/[/m]

تایلندی
	[m1]/tɒːjlændiː/[/m]

تایلند
	[m1]/tɒːjlɒːnd/[/m]

تامبوف
	[m1]/tɒːmbuːf/[/m]

تاميل
	[m1]/tɒːmiːl/[/m]

تاندون
	[m1]/tɒːndon/[/m]

تانزانیا
	[m1]/tɒːnzɒːniːjɒː/[/m]

تانک
	[m1]/tɒːnk/[/m]

تایوان
	[m1]/tɒːiːvɒːn/[/m]

تاول
	[m1]/tɒːvæl/[/m]

تاول زدن
	[m1]/tɒːvælzædæn/[/m]

تب
	[m1]/tæb/[/m]

تبار
	[m1]/tæbɒːɾ/[/m]

تباری
	[m1]/tæbɒːɾiː/[/m]

تباه
	[m1]/tæbɒːh/[/m]

تبت
	[m1]/tebbet/, /tæbbæt/[/m]

تبخال
	[m1]/tæbxɒːl/[/m]

تبخال زدن
	[m1]/tæbxɒːlzædæn/[/m]

تبدیل
	[m1]/tæbdiːl/[/m]

تبدیل کردن
	[m1]/tæbdiːlkæɾdæn/[/m]

تبر
	[m1]/tæbæɾ/[/m]

تبریز
	[m1]/tæbɾiːz/[/m]

تبر زدن
	[m1]/tæbæɾzædæn/[/m]

تبریک
	[m1]/tæbɾiːk/[/m]

تبریک گفتن
	[m1]/tæbɾiːkɡoftæn/[/m]

تبرئه
	[m1]/tæbɾæʔe/[/m]

تبرئه کردن
	[m1]/tæbɾæʔekæɾdæn/[/m]

تبسم
	[m1]/tæbæssom/[/m]

تبسم کردن
	[m1]/tæbæssomkæɾdæn/[/m]

تب کردن
	[m1]/tæbkæɾdæn/[/m]

تبیلیسی
	[m1]/tiːbiːliːsiː/[/m]

تبلیغ
	[m1]/tæbliːɢ/[/m]

تبلیغات
	[m1]/tæbliːɢɒːt/[/m]

تیپا
	[m1]/tiːpɒː/[/m]

تیپا زدن
	[m1]/tiːpɒːzædæn/[/m]

تپق
	[m1]/topoɢ/[/m]

تپق زدن
	[m1]/topoɢzædæn/[/m]

تپه
	[m1]/tæpe/[/m]

تیتر
	[m1]/tiːtɾ/[/m]

تتراهیدروکانابینول
	[m1]/tetɾɒːhiːdɾokɒːnɒːbiːnol/[/m]

تیتر زدن
	[m1]/tiːtɾzædæn/[/m]

تثبیت
	[m1]/tæsbiːt/[/m]

تثبیت کردن
	[m1]/tæsbiːtkæɾdæn/[/m]

تجاری
	[m1]/ted͡ʒɒːɾiː/[/m]

تجارت
	[m1]/ted͡ʒɒːɾæt/[/m]

تجارتخانه
	[m1]/ted͡ʒɒːɾætxɒːnæ/, /ted͡ʒɒːɾætxɒːne/[/m]

تجاوز
	[m1]/tæd͡ʒɒːvoz/[/m]

تجاوز جنسی
	[m1]/tæd͡ʒɒːvoz d͡ʒensiː/[/m]

تجدیدنظر
	[m1]/tæd͡ʒdiːde næzæɾ/[/m]

تجدیدنظر کردن
	[m1]/tæd͡ʒdiːdenæzæɾkæɾdæn/[/m]

تجدید نظر کردن
	[m1]/tæd͡ʒdiːde næzæɾ kæɾdæn/[/m]

تجربه
	[m1]/tæd͡ʒɾobe/[/m]

تجربه کردن
	[m1]/tæd͡ʒɾobekæɾdæn/[/m]

تجنیس
	[m1]/tæd͡ʒniːs/[/m]

تجویز
	[m1]/tæd͡ʒviːz/[/m]

تجویز کردن
	[m1]/tæd͡ʒviːzkæɾdæn/[/m]

تحریك
	[m1]/tæhɾiːk/[/m]

تحریك کردن
	[m1]/tæhɾiːkkæɾdæn/[/m]

تحریم‌
	[m1]/tæhɾiːm/[/m]

تحریم
	[m1]/tæhɾiːm/[/m]

تحریم‌ کردن
	[m1]/tæhɾiːmkæɾdæn/[/m]

تحسین
	[m1]/tæhsiːn/[/m]

تحقق
	[m1]/tæhæɢɢoɢ/[/m]

تحقق یافتن
	[m1]/tæhæɢɢoɢjɒːftæn/[/m]

تحمل
	[m1]/tæhæmmol/[/m]

تحمیل
	[m1]/tæhmiːl/[/m]

تحمل کردن
	[m1]/tæhæmmolkæɾdæn/[/m]

تحمیل کردن
	[m1]/tæhmiːlkæɾdæn/[/m]

تحول
	[m1]/tæhævvol/[/m]

تحویل
	[m1]/tæhviːl/[/m]

تحویل دادن
	[m1]/tæhviːldɒːdæn/[/m]

تحویل گرفتن
	[m1]/tæhviːlɡeɾeftæn/[/m]

تخت
	[m1]/tæxt/[/m]

تخت جمشید
	[m1]/tæxted͡ʒæmʃiːd/[/m]

تخت طاووس
	[m1]/tæxte tɒːvuːs/[/m]

تخته
	[m1]/tæxte/[/m]

تخته‌پاک‌کن
	[m1]/tæxtepɒːkkon/[/m]

تخته زدن
	[m1]/tæxtezædæn/[/m]

تخته سیاه
	[m1]/tæxteje siːjɒːh/[/m]

تخته سنگ
	[m1]/tæxtæsænɡ/, /tæxtesænɡ/[/m]

تخته نرد
	[m1]/tæxtenæɾd/[/m]

تخته نرد زدن
	[m1]/tæxtenæɾdzædæn/[/m]

تخفیف
	[m1]/tæxfiːf/[/m]

تخفیف دادن
	[m1]/tæxfiːfdɒːdæn/[/m]

تخم
	[m1]/toxm/[/m]

تخم‌دان
	[m1]/toxmdɒːn/[/m]

تخم کردن
	[m1]/toxmkæɾdæn/[/m]

تخم مرغ
	[m1]/toxme moɾɢ/[/m]

تخم مرغ
	[m1]/toxmemoɾɢ/[/m]

تخمین
	[m1]/tæxmiːn/[/m]

تخمین زدن
	[m1]/tæxmiːnzædæn/[/m]

تخمین کردن
	[m1]/tæxmiːnkæɾdæn/[/m]

تخمه
	[m1]/toxmæ/[/m]

تدوینگر
	[m1]/tædviːnɡæɾ/[/m]

تذکر
	[m1]/tæzækkoɾ/[/m]

تذکر دادن
	[m1]/tæzækkoɾdɒːdæn/[/m]

تیر
	[m1]/tiːɾ/[/m]

تیر
	[m1]/tîɾ/[/m]

ترا
	[m1]/toɾɒː/[/m]

ترابار كردن
	[m1]/tæɾɒːbɒːɾ/[/m]

ترازو
	[m1]/tæɾɒːzuː/[/m]

تراش
	[m1]/tæɾɒːʃ/[/m]

تراموای
	[m1]/tɾɒːmvɒːj/[/m]

تیرانداز
	[m1]/tiːɾændɒːz/[/m]

ترانسیلوانیا
	[m1]/teɾɒːnsiːlvɒːniːjɒː/[/m]

ترانه
	[m1]/tæɾɒːne/[/m]

تراوش
	[m1]/tæɾɒːvoʃ/[/m]

تراوش کردن
	[m1]/tæɾɒːvoʃkæɾdæn/[/m]

ترب
	[m1]/toɾob/[/m]

ترجیح
	[m1]/tæɾd͡ʒiːh/[/m]

ترجیح دادن
	[m1]/tæɾd͡ʒiːh dɒːdæn/[/m]

ترجیح دادن
	[m1]/tæɾd͡ʒiːhdɒːdæn/[/m]

ترجمان
	[m1]/tæɾd͡ʒomɒːn/[/m]

ترجمه
	[m1]/tæɾd͡ʒome/[/m]

ترجمه کردن
	[m1]/tæɾd͡ʒome kæɾdæn/[/m]

ترجمه کردن
	[m1]/tæɾd͡ʒomekæɾdæn/[/m]

ترجمه ماشینی
	[m1]/tæɾd͡ʒome mɒːʃiːniː/[/m]

ترخانه
	[m1]/tæɾxɒːnæ/[/m]

تردستی
	[m1]/tæɾdæstiː/[/m]

تیر زدن
	[m1]/tiːɾzædæn/[/m]

ترس
	[m1]/tæɾs/[/m]

ترسا
	[m1]/tæɾsɒː/[/m]

ترسایی
	[m1]/tæɾsɒːjiː/[/m]

ترساندن
	[m1]/tæɾsɒːndæn/[/m]

ترسیدن
	[m1]/tæɾsiːdæn/[/m]

ترسناک
	[m1]/tæɾsnɒːk/[/m]

ترسو
	[m1]/tæɾsuː/[/m]

ترش
	[m1]/toɾʃ/[/m]

ترشی
	[m1]/toɾʃiː/[/m]

ترشیده
	[m1]/toɾʃiːdæh/[/m]

ترغیب
	[m1]/tæɾɢiːb/[/m]

ترغیب کردن
	[m1]/tæɾɢiːbkæɾdæn/[/m]

ترفند
	[m1]/tæɾfænd/[/m]

ترفند زدن
	[m1]/tæɾfændzædæn/[/m]

ترک
	[m1]/tæɾæk/[/m]

ترک
	[m1]/tæɾk/[/m]

ترک
	[m1]/toɾk/[/m]

ترکی
	[m1]/toɾkiː/[/m]

ترک برداشتن
	[m1]/tæɾækbæɾdɒːʃtæn/[/m]

ترک زدن
	[m1]/tæɾækzædæn/[/m]

ترکستان
	[m1]/toɾkestɒːn/[/m]

تیر کشیدن
	[m1]/tiːɾkeʃiːdæn/[/m]

ترکی عثمانی
	[m1]/toɾkiːje ʔosmɒːniː/[/m]

ترک کردن
	[m1]/tæɾæk kæɾdæn/[/m]

ترک کردن
	[m1]/tæɾkkæɾdæn/[/m]

ترکمنستان
	[m1]/toɾkæmænestɒːn/[/m]

ترکیه
	[m1]/toɾkiːje/[/m]

ترکیه‏ای
	[m1]/toɾkiːjeʔiː/[/m]

ترگمان
	[m1]/tæɾɡomɒːn/[/m]

ترمتای
	[m1]/tæɾmætɒːj/[/m]

ترمذ
	[m1]/teɾmez/[/m]

ترمز
	[m1]/toɾmoz/[/m]

ترمز کردن
	[m1]/toɾmozkæɾdæn/[/m]

ترنج
	[m1]/toɾænd͡ʒ/[/m]

ترنسنیستریا
	[m1]/tɾænsniːstɾiːjɒː/[/m]

تره
	[m1]/tæɾe/[/m]

ترویج
	[m1]/tæɾviːd͡ʒ/[/m]

ترویج کردن
	[m1]/tæɾviːd͡ʒkæɾdæn/[/m]

تروریست
	[m1]/teɾoɾiːst/[/m]

تروریسم
	[m1]/teɾuːɾiːsm/[/m]

تیر و کمان
	[m1]/tiːɾokæmɒːn/[/m]

ترول
	[m1]/tɾuːl/[/m]

تیز
	[m1]/tiːz/[/m]

تیزآب
	[m1]/tiːzɒːb/[/m]

تیزآب سلطانی
	[m1]/tiːzɒːbe soltæniː/[/m]

تزار
	[m1]/tzɒːɾ/[/m]

تزیین
	[m1]/tæzʔiːn/[/m]

تزیین کردن
	[m1]/tæzʔiːnkæɾdæn/[/m]

تسار
	[m1]/tsɒːɾ/[/m]

تسبیح
	[m1]/tæsbiːh/[/m]

تسکین
	[m1]/tæskiːn/[/m]

تسکین دادن
	[m1]/tæskiːndɒːdæn/[/m]

تسلط
	[m1]/tæsællot/[/m]

تسلط داشتن
	[m1]/tæsællotdɒːʃtæn/[/m]

تسلط داشتن
	[m1]/tæsælot dɒːʃtæn/[/m]

تسلیم
	[m1]/tæsliːm/[/m]

تسلیم شدن
	[m1]/tæsliːmʃodæn/[/m]

تسلیم کردن
	[m1]/tæsliːmkæɾdæn/[/m]

تشبیه
	[m1]/tæʃbiːh/[/m]

تشبیه کردن
	[m1]/tæʃbiːhkæɾdæn/[/m]

تشخیص
	[m1]/tæʃxiːs/[/m]

تشخیص دادن
	[m1]/tæʃxiːsdɒːdæn/[/m]

تشدید
	[m1]/tæʃdiːd/[/m]

تشدید کردن
	[m1]/tæʃdiːdkæɾdæn/[/m]

تشر
	[m1]/tæʃæɾ/[/m]

تشر زدن
	[m1]/tæʃæɾzædæn/[/m]

تشریف
	[m1]/tæʃɾiːf/[/m]

تشریف آوردن
	[m1]/tæʃɾiːfɒːvæɾdæn/[/m]

تشریف بردن
	[m1]/tæʃɾiːfboɾdæn/[/m]

تشکر
	[m1]/tæʃækkoɾ/[/m]

تشکر
	[m1]/tæʃækoɾ/[/m]

تشکر کردن
	[m1]/tæʃækkoɾkæɾdæn/[/m]

تشکیل
	[m1]/tæʃkiːl/[/m]

تشکیل دادن
	[m1]/tæʃkiːldɒːdæn/[/m]

تشکیل شدن
	[m1]/tæʃkiːlʃodæn/[/m]

تشنه
	[m1]/teʃne/[/m]

تشویق
	[m1]/tæʃviːɢ/[/m]

تشویق کردن
	[m1]/tæʃviːɢkæɾdæn/[/m]

تشويق
	[m1]/tæʃviːɢ/[/m]

تشويق شدن
	[m1]/tæʃviːɢʃodæn/[/m]

تشويق کردن
	[m1]/tæʃviːɢkæɾdæn/[/m]

تصاحب
	[m1]/tæsɒːhob/[/m]

تصاحب کردن
	[m1]/tæsɒːhobkæɾdæn/[/m]

تصادفی
	[m1]/tæsɒːdofiː/[/m]

تصدیق
	[m1]/tæsdiːɢ/[/m]

تصدیق کردن
	[m1]/tæsdiːɢkæɾdæn/[/m]

تصرف
	[m1]/tæsæɾɾof/[/m]

تصرف کردن
	[m1]/tæsæɾɾofkæɾdæn/[/m]

تصمیم گرفتن
	[m1]/tæsmiːm ɡeɾeftæn/[/m]

تصنيف هجائی
	[m1]/tæsniːfe hed͡ʒɒːʔiː/[/m]

تصویب
	[m1]/tæsviːb/[/m]

تصویب رسیدن
	[m1]/tæsviːbɾesiːdæn/[/m]

تصویب کردن
	[m1]/tæsviːbkæɾdæn/[/m]

تصور
	[m1]/tæsævvoɾ/[/m]

تصویر
	[m1]/tæsviːɾ/[/m]

تصور کردن
	[m1]/tæsævvoɾkæɾdæn/[/m]

تضاد
	[m1]/tæzzɒːd/[/m]

تطبیق
	[m1]/tætbiːɢ/[/m]

تطبیق دادن
	[m1]/tætbiːɢdɒːdæn/[/m]

تطبیق کردن
	[m1]/tætbiːɢkæɾdæn/[/m]

تعارف
	[m1]/tæʔɒːɾof/[/m]

تعارف کردن
	[m1]/tæʔɒːɾofkæɾdæn/[/m]

تعجب
	[m1]/tæʔæd͡ʒd͡ʒob/[/m]

تعجب ساختن
	[m1]/tæʔæd͡ʒob sɒːxtæn/[/m]

تعجب کردن
	[m1]/tæʔæd͡ʒd͡ʒobkæɾdæn/[/m]

تعریف
	[m1]/tæʔɾiːf/[/m]

تعریف کردن
	[m1]/tæʔɾiːf kæɾdæn/[/m]

تعریف کردن
	[m1]/tæʔɾiːfkæɾdæn/[/m]

تعظیم
	[m1]/tæʔziːm/[/m]

تعظیم کردن
	[m1]/tæʔziːmkæɾdæn/[/m]

تعقیب
	[m1]/tæʔɢiːb/[/m]

تعقیب کردن
	[m1]/tæʔɢiːbkæɾdæn/[/m]

تعلق
	[m1]/tæʔælloɢ/[/m]

تعلق داشتن
	[m1]/tæʔælloɢdɒːʃtæn/[/m]

تعلق گرفتن
	[m1]/tæʔælloɢɡeɾeftæn/[/m]

تعلم
	[m1]/tæʔællom/[/m]

تعلیم
	[m1]/tæʔliːm/[/m]

تعمیر
	[m1]/tæʔmiːɾ/[/m]

تعمیرکار
	[m1]/tæʔmiːɾkɒːɾ/[/m]

تعمیر کردن
	[m1]/tæʔmiːɾ kæɾdæn/[/m]

تعیین
	[m1]/tæʔiːn/[/m]

تعیین کردن
	[m1]/tæʔiːnkæɾdæn/[/m]

تیغ
	[m1]/tiːɢ/[/m]

تیغ اوکام
	[m1]/tiːɢ okɒːm/[/m]

تغییر
	[m1]/tæɢʔiːɾ / tæɢjiːɾ/[/m]

تغییر
	[m1]/tæɢjiːɾ/[/m]

تغییرعقیده
	[m1]/tæɢʔiːɾe æɢiːde/[/m]

تغییرعقیده دادن
	[m1]/tæɢʔiːɾeæɢiːdedɒːdæn/[/m]

تغییر کردن
	[m1]/tæɢʔiːɾkæɾdæn/[/m]

تغییرمسیر
	[m1]/tæɢjiːɾemæsiːɾ/[/m]

تیغ زدن
	[m1]/tiːɢzædæn/[/m]

تف
	[m1]/tof/[/m]

تفریح
	[m1]/tæfɾiːh/[/m]

تف کردن
	[m1]/tofkæɾdæn/[/m]

تفلیس
	[m1]/tiːfliːs/[/m]

تفنگ
	[m1]/tofænɡ/[/m]

تقدیر
	[m1]/tæɢdiːɾ/[/m]

تقریب
	[m1]/tæɢɾiːb/[/m]

تقریبا
	[m1]/tæɢɾiːbæn/[/m]

تقریب زدن
	[m1]/tæɢɾiːbzædæn/[/m]

تقلا
	[m1]/tæɢællɒː/[/m]

تقلا کردن
	[m1]/tæɢællɒːkæɾdæn/[/m]

تقلید
	[m1]/tæɢliːd/[/m]

تقلید کردن
	[m1]/tæɢliːd kæɾdæn/[/m]

تقلید کردن
	[m1]/tæɢliːdkæɾdæn/[/m]

تقویت
	[m1]/tæɢviːæt/[/m]

تقویت شدن
	[m1]/tæɢviːætʃodæn/[/m]

تقویت کردن
	[m1]/tæɢviːætkæɾdæn/[/m]

تقویت نمودن
	[m1]/tæɢviːætnemuːdæn/[/m]

تقویم
	[m1]/tæɢviːm/[/m]

تكرار
	[m1]/tekɾɒːɾ/[/m]

تكرار کردن
	[m1]/tekɾɒːɾkæɾdæn/[/m]

تكواژ
	[m1]/tækvɒːʒ/[/m]

تک
	[m1]/tæk/[/m]

تکان
	[m1]/tekɒːn/[/m]

تکان خوردن
	[m1]/tekɒːnxoɾdæn/[/m]

تکاوری
	[m1]/tækɒːvæɾiː/[/m]

تک‌تیرانداز
	[m1]/tæktiːɾændɒːz/[/m]

تکرار
	[m1]/tækɾɒːɾ/[/m]

تکرار
	[m1]/tekɾɒːɾ/[/m]

تکرار شدن
	[m1]/tækɾɒːɾ ʃodæn/[/m]

تکرار شدن
	[m1]/tekɾɒːɾʃodæn/[/m]

تکرار کردن
	[m1]/tekɾɒːɾkæɾdæn/[/m]

تکمه
	[m1]/tokmæ/, /tokme/[/m]

تکمه
	[m1]/tokme/[/m]

تکنیک
	[m1]/tekniːk/[/m]

تکنولوژی
	[m1]/teknoloʒiː/[/m]

تکیه
	[m1]/tækje/[/m]

تکیه
	[m1]/tækje / tekje/[/m]

تکه
	[m1]/tekke/[/m]

تکیه دادن
	[m1]/tækjedɒːdæn/[/m]

تکیه زدن
	[m1]/tækjezædæn/[/m]

تگرگ
	[m1]/tæɡæɾɡ/[/m]

تگزاس
	[m1]/teɡzɒːs/[/m]

تگزاسی
	[m1]/teɡzɒːsiː/[/m]

تلاش
	[m1]/tælɒːʃ/[/m]

تلاش بودن
	[m1]/tælɒːʃbuːdæn/[/m]

تلاش کردن
	[m1]/tælɒːʃkæɾdæn/[/m]

تلافی
	[m1]/tælɒːfiː/[/m]

تلافی کردن
	[m1]/tælɒːfiːkæɾdæn/[/m]

تلخ
	[m1]/tælx/[/m]

تلسکوپ
	[m1]/teleskop/[/m]

تلف
	[m1]/tælæf/[/m]

تلفظ
	[m1]/tælæffoz/[/m]

تلفظ کردن
	[m1]/tælæffoz kæɾdæn/[/m]

تلف کردن
	[m1]/tælæfkæɾdæn/[/m]

تلفن
	[m1]/telefon/[/m]

تلفن زدن
	[m1]/telefon zædæn/[/m]

تلفن زدن
	[m1]/telefonzædæn/[/m]

تلفن کردن
	[m1]/telefon kæɾdæn/[/m]

تلفن کردن
	[m1]/telefonkæɾdæn/[/m]

تلفن موبایل
	[m1]/telefone mobɒːjl/[/m]

تلفن همراه
	[m1]/telefone hæmɾɒːh/[/m]

تلفن هوشمند
	[m1]/telefone huːʃmænd/[/m]

تلگراف
	[m1]/teleɡɾɒːf/[/m]

تلگراف زدن
	[m1]/teleɡɾɒːfzædæn/[/m]

تلگراف شدن
	[m1]/teleɡɾɒːfʃodæn/[/m]

تلگراف کردن
	[m1]/teleɡɾɒːfkæɾdæn/[/m]

تلمبه
	[m1]/tolombe/[/m]

تلمبه زدن
	[m1]/tolombezædæn/[/m]

تلنگر
	[m1]/tælænɡoɾ/[/m]

تلنگر زدن
	[m1]/tælænɡoɾzædæn/[/m]

تیله
	[m1]/tiːle/[/m]

تلویزیون
	[m1]/televiːziːon/[/m]

تلویزیون کابلی
	[m1]/televiːziːon kɒːbliː/[/m]

یتیم
	[m1]/jætiːm/[/m]

تیم
	[m1]/tiːm/[/m]

تماس
	[m1]/tæmɒːs/[/m]

تماس گرفتن
	[m1]/tæmɒːs ɡeɾeftæn/[/m]

تماس گرفتن
	[m1]/tæmɒːsɡeɾeftæn/[/m]

تماشا
	[m1]/tæmɒːʃɒː/[/m]

تماشا‌کردن
	[m1]/tæmɒːʃækæɾdæn/[/m]

تماشا کردن
	[m1]/tæmɒːʃɒː kæɾdæn/[/m]

تماشا کردن
	[m1]/tæmɒːʃɒːkæɾdæn/[/m]

تمام
	[m1]/tæmɒːm/[/m]

تمام‌خط
	[m1]/tæmɒːmxæt/[/m]

تمام شدن
	[m1]/tæmɒːm ʃodæn/[/m]

تمام کردن
	[m1]/tæmɒːm kæɾdæn/[/m]

تمبر
	[m1]/tæmɾ/[/m]

تمبر
	[m1]/tæmbɾ/[/m]

تمبر پستی
	[m1]/tæmbɾe postiː/[/m]

تمبر زدن
	[m1]/tæmɾzædæn/[/m]

تمبک
	[m1]/tombæk/[/m]

یتیم‌خانه
	[m1]/jætiːmxɒːne/[/m]

تمرین
	[m1]/tæmɾiːn/[/m]

تمرین کردن
	[m1]/tæmɾiːn kæɾdæn/[/m]

تمیز
	[m1]/tæmiːz/[/m]

تمیز کردن
	[m1]/tæmiːz kæɾdæn/[/m]

تمساح
	[m1]/temsɒːh/[/m]

تمشک
	[m1]/tæmeʃk/[/m]

تمنا
	[m1]/tæmænnɒː/[/m]

تمنا کردن
	[m1]/tæmænnɒːkæɾdæn/[/m]

تن
	[m1]/tæn/[/m]

تنی
	[m1]/tæniː/[/m]

تن
	[m1]/ton/[/m]

تنباکو
	[m1]/tæbɒːko/[/m]

تنبل
	[m1]/tænbæl/[/m]

تند
	[m1]/tond/[/m]

تن دادن
	[m1]/tændɒːdæn/[/m]

تن داشتن
	[m1]/tændɒːʃtæn/[/m]

تندپز
	[m1]/tondpæz/[/m]

تندر
	[m1]/tondæɾ/[/m]

تندرست
	[m1]/tændæɾæst/[/m]

تندرست
	[m1]/tændoɾost/[/m]

تنیس
	[m1]/teniːs/[/m]

تنیس زدن
	[m1]/teniːszædæn/[/m]

تن‌فروشی
	[m1]/tænfoɾuːʃiː/[/m]

تن کردن
	[m1]/tænkæɾdæn/[/m]

تنگ
	[m1]/tænɡ/[/m]

تنگدستی
	[m1]/tænɡdæstiː/[/m]

تنگستن
	[m1]/tænɡesten/[/m]

تنگنا
	[m1]/tænɡnɒː/[/m]

تنگی نفس
	[m1]/tænɡiːe næfæs/[/m]

تنگه بسفر
	[m1]/tænɡæ bosfoɾ/[/m]

تنگه هرمز
	[m1]/tænɡeje hoɾmoz/[/m]

تنندگان
	[m1]/tænændeɡɒːn/[/m]

تنه
	[m1]/tæne/[/m]

تنها
	[m1]/tænhɒː/[/m]

تنهایی
	[m1]/tænhɒːjiː/[/m]

تنه زدن
	[m1]/tænezædæn/[/m]

تنور
	[m1]/tænuːɾ/[/m]

تهی
	[m1]/tohiː/[/m]

ته تغاری
	[m1]/tætoɢɒːɾiː/[/m]

تهدید
	[m1]/tæhdiːd/[/m]

تهدید کردن
	[m1]/tæhdiːdkæɾdæn/[/m]

تهران
	[m1]/tehɾɒːn/[/m]

تهرانی
	[m1]/tehɾɒːniː/[/m]

تهرون
	[m1]/tehɾuːn/[/m]

تهمت
	[m1]/tohmæt/[/m]

تهمت زدن
	[m1]/tohmætzædæn/[/m]

تیهو
	[m1]/tiːhuː/[/m]

تهيه
	[m1]/tæhiːje/[/m]

تهيه دیدن
	[m1]/tæhiːjediːdæn/[/m]

تهيه کردن
	[m1]/tæhiːjekæɾdæn/[/m]

تو
	[m1]/to/[/m]

تو
	[m1]/tuː/[/m]

توازن قدرت
	[m1]/tævɒːzone ɢodɾæt/[/m]

توافق
	[m1]/tævɒːfoɢ/[/m]

توافق رسیدن
	[m1]/tævɒːfoɢɾesiːdæn/[/m]

توالت
	[m1]/tuːɒːlet/[/m]

توان
	[m1]/tævɒːn/[/m]

‏توانا بود هر که دانا بود
	[m1]/tævɒːnɒː bovæd hæɾ ke dɒːnɒː bovæd/[/m]

توان بویایی
	[m1]/tævɒːne buːjɒːjiː/[/m]

توانستن
	[m1]/tævɒːnestæn/[/m]

توبه
	[m1]/toʊbe/[/m]

توبه کردن
	[m1]/toʊbekæɾdæn/[/m]

توپ
	[m1]/tuːp/[/m]

توپ وتشر
	[m1]/tuːp o tæʃæɾ/[/m]

توپ وتشر زدن
	[m1]/tuːpotæʃæɾzædæn/[/m]

توت
	[m1]/tuːt/[/m]

توت فرنگی
	[m1]/tuːt fæɾænɡiː/[/m]

توت‌فرنگی
	[m1]/tuːtfæɾænɡiː/[/m]

توجه
	[m1]/tævæd͡ʒd͡ʒoh/[/m]

توجیه
	[m1]/tod͡ʒiːh/[/m]

توجه شدن
	[m1]/tævæd͡ʒd͡ʒohʃodæn/[/m]

توجه کردن
	[m1]/tævæd͡ʒd͡ʒohkæɾdæn/[/m]

توجیه کردن
	[m1]/tod͡ʒiːhkæɾdæn/[/m]

توحید
	[m1]/touːhiːd/[/m]

تودار
	[m1]/tuːdɒːɾ/[/m]

تودهنی
	[m1]/tuːdæhæniː/[/m]

تودهنی زدن
	[m1]/tuːdæhæniːzædæn/[/m]

تو را
	[m1]/tuːɾɒː/[/m]

تورات
	[m1]/tuːɾɒːt/, /tævɾɒːt/[/m]

تو راه
	[m1]/tuː ɾɒːh/[/m]

تورم
	[m1]/tævæɾɾom/[/m]

توزیع
	[m1]/toziːæ/[/m]

توزلا
	[m1]/tuːzlɒː/[/m]

توسری
	[m1]/tuːsæɾiː/[/m]

توسری زدن
	[m1]/tuːsæɾiːzædæn/[/m]

توصیف
	[m1]/toʊsiːf/[/m]

توصیف کردن
	[m1]/toʊsiːfkæɾdæn/[/m]

توضیح
	[m1]/toʊziːh/[/m]

توضیح دادن
	[m1]/tæwziːh dɒːdæn/[/m]

توضیح دادن
	[m1]/toʊziːhdɒːdæn/[/m]

توفا
	[m1]/tuːfɒː/[/m]

توقع
	[m1]/tævæɢɢoʔ/[/m]

توقع داشتن
	[m1]/tævæɢɢoʔdɒːʃæn/[/m]

توکان
	[m1]/tuːkɒːn/[/m]

توگوشی
	[m1]/tuːɡuːʃiː/[/m]

توگوشی زدن
	[m1]/tuːɡuːʃiːzædæn/[/m]

تولد
	[m1]/tævællod/[/m]

تولد
	[m1]/tævælod/[/m]

تولید
	[m1]/touːliːd/[/m]

تولدت مبارک
	[m1]/tævɒːllodæt mobɒːɾæk/[/m]

توله
	[m1]/tuːle/[/m]

توله سگ
	[m1]/tuːle sæɡ/[/m]

تومسک
	[m1]/tomsk/[/m]

توندرا
	[m1]/tuːndɾɒː/[/m]

تونس
	[m1]/tuːnes/[/m]

تونل
	[m1]/tuːnel/[/m]

تونل زدن
	[m1]/tuːnelzædæn/[/m]

تونل کشیدن
	[m1]/tuːnelkeʃiːdæn/[/m]

توهین
	[m1]/toʊhiːn/[/m]

توهین کردن
	[m1]/toʊhiːnkæɾdæn/[/m]

تئاتر
	[m1]/teʔɒːtɾ/[/m]

تئوری توطئه
	[m1]/teʔoɾiːje touːteʔe/[/m]

ثابت
	[m1]/sɒːbet/[/m]

ثابت پلانک
	[m1]/sɒːbete plɒːnk/[/m]

ثانیه
	[m1]/sɒːniːje/[/m]

ثبت
	[m1]/sæbt/[/m]

ثبت کردن
	[m1]/sæbtkæɾdæn/[/m]

ثریا
	[m1]/ʃoɾæiːjɒː/[/m]

ثروت
	[m1]/seɾvæt/[/m]

ثروتمند
	[m1]/seɾvætmænd/[/m]

ثمر
	[m1]/sæmæɾ/[/m]

ثمر داشتن
	[m1]/sæmæɾdɒːʃtæn/[/m]

ثمر رسیدن
	[m1]/sæmæɾɾesiːdæn/[/m]

جا
	[m1]/d͡ʒɒː/[/m]

جای
	[m1]/d͡ʒɒːj/[/m]

جا به جا
	[m1]/d͡ʒɒː be d͡ʒɒː/[/m]

جا به جا شدن
	[m1]/d͡ʒɒːbed͡ʒɒːʃodæn/[/m]

جا به جا کردن
	[m1]/d͡ʒɒːbed͡ʒɒːkæɾdæn/[/m]

جاچسبی
	[m1]/d͡ʒɒːt͡ʃæsbiː/[/m]

جادار
	[m1]/d͡ʒɒːdɒːɾ/[/m]

جاده
	[m1]/d͡ʒɒːdde/[/m]

جاده زدن
	[m1]/d͡ʒɒːddezædæn/[/m]

جاده کشیدن
	[m1]/d͡ʒɒːddekeʃiːdæn/[/m]

جادو
	[m1]/d͡ʒɒːduː/[/m]

جادویی
	[m1]/d͡ʒɒːduːjiː/[/m]

جادوی سیاه
	[m1]/d͡ʒɒːduːje siːjɒːh/[/m]

جار
	[m1]/d͡ʒɒːɾ/[/m]

جاری
	[m1]/d͡ʒɒːɾiː/[/m]

جار زدن
	[m1]/d͡ʒɒːɾzædæn/[/m]

جار کشیدن
	[m1]/d͡ʒɒːɾkeʃiːdæn/[/m]

جارو
	[m1]/d͡ʒɒːɾuː/[/m]

جاروب
	[m1]/d͡ʒɒːɾuːb/[/m]

جارو برقی
	[m1]/d͡ʒɒːɾuː bæɾɢiː/[/m]

جارو زدن
	[m1]/d͡ʒɒːɾuːzædæn/[/m]

جارو کردن
	[m1]/d͡ʒɒːɾuːkæɾdæn/[/m]

جارو کشیدن
	[m1]/d͡ʒɒːɾuːkeʃiːdæn/[/m]

جاز
	[m1]/d͡ʒɒːz/[/m]

جا زدن
	[m1]/d͡ʒɒːzædæn/[/m]

جایزه
	[m1]/d͡ʒɒːjeze/[/m]

جاسوس
	[m1]/d͡ʒɒːsuːs/[/m]

جاسوسی
	[m1]/d͡ʒɒːsuːsiː/[/m]

جاکارتا
	[m1]/d͡ʒɒːkɒːɾtɒː/[/m]

جاکش
	[m1]/d͡ʒɒːkeʃ/[/m]

جایگاه
	[m1]/d͡ʒɒːjɡɒːh/[/m]

جا گرفتن
	[m1]/d͡ʒɒːɡeɾeftæn/[/m]

جای‌گزین
	[m1]/d͡ʒɒːjɡoziːn/[/m]

جالب
	[m1]/d͡ʒɒːleb/[/m]

جا لباسي
	[m1]/d͡ʒɒː lebɒːsiː/[/m]

جام
	[m1]/d͡ʒɒːm/[/m]

جامدادی
	[m1]/d͡ʒɒːmedɒːdiː/[/m]

جامع
	[m1]/d͡ʒɒːmeʔ/[/m]

جامعه
	[m1]/d͡ʒɒːmeʔe/[/m]

جان
	[m1]/d͡ʒɒːn/[/m]

جانان
	[m1]/d͡ʒɒːnɒːn/[/m]

جان دادن
	[m1]/d͡ʒɒːndɒːdæn/[/m]

جان گرفتن
	[m1]/d͡ʒɒːnɡeɾeftæn/[/m]

جانماز
	[m1]/d͡ʒɒːnæmɒːz/[/m]

جانور
	[m1]/d͡ʒɒːnvæɾ/[/m]

جانورشناسی
	[m1]/d͡ʒɒːnvæɾʃenɒːsiː/[/m]

جاوی
	[m1]/d͡ʒɒːviː/[/m]

جاوا
	[m1]/d͡ʒɒːvɒː/[/m]

جاوه
	[m1]/d͡ʒɒːve/[/m]

جیب
	[m1]/d͡ʒejb/[/m]

جیب
	[m1]/d͡ʒiːb/[/m]

جبر
	[m1]/d͡ʒæbɾ/[/m]

جبری
	[m1]/d͡ʒæbɾiː/[/m]

جبران
	[m1]/d͡ʒobɾɒːn/[/m]

جبران شدن
	[m1]/d͡ʒobɾɒːnʃodæn/[/m]

جبران کردن
	[m1]/d͡ʒobɾɒːnkæɾdæn/[/m]

جبرییل
	[m1]/d͡ʒebɾejiːl/[/m]

جبریل
	[m1]/d͡ʒebɾiːl/[/m]

جبرئیل
	[m1]/d͡ʒebɾæʔiːl/[/m]

جیب زدن
	[m1]/d͡ʒiːbzædæn/[/m]

جیبوتی
	[m1]/d͡ʒiːbuːtiː/[/m]

جیپ
	[m1]/d͡ʒiːp/[/m]

جیحون
	[m1]/d͡ʒejhuːn/[/m]

جدا
	[m1]/d͡ʒeddæn/[/m]

جداچاپ
	[m1]/d͡ʒodɒːt͡ʃɒːp/[/m]

جدال
	[m1]/d͡ʒedɒːl/[/m]

جدال کردن
	[m1]/d͡ʒedɒːlkæɾdæn/[/m]

جدید
	[m1]/d͡ʒædiːd/[/m]

جده
	[m1]/d͡ʒedde/[/m]

جدول تناوبی
	[m1]/d͡ʒædvæle tænɒːvobiː/[/m]

جذام
	[m1]/d͡ʒozɒːm/[/m]

جر
	[m1]/d͡ʒeɾ/[/m]

جرأت
	[m1]/d͡ʒoɾʔæt/[/m]

جرأت داشتن
	[m1]/d͡ʒoɾʔætdɒːʃtæn/[/m]

جرأت کردن
	[m1]/d͡ʒoɾʔætkæɾdæn/[/m]

جراحی
	[m1]/d͡ʒæɾɾɒːhiː/[/m]

جراحی کردن
	[m1]/d͡ʒæɾɾɒːhiːkæɾdæn/[/m]

جریب
	[m1]/d͡ʒæɾiːb/[/m]

جیرجیرک
	[m1]/d͡ʒiːɾd͡ʒiːɾæk/[/m]

جر زدن
	[m1]/d͡ʒeɾzædæn/[/m]

جرقه
	[m1]/d͡ʒæɾæɢɢe/[/m]

جرقه
	[m1]/d͡ʒeɾæɢɢe/[/m]

جرقه زدن
	[m1]/d͡ʒæɾæɢɢezædæn/[/m]

جرگه بزرگ
	[m1]/d͡ʒæɾɡæ bozoɾɡ/[/m]

جرگه‌سالاری
	[m1]/d͡ʒæɾɡesɒːlɒːɾiː/[/m]

جرگه‌سالاران
	[m1]/d͡ʒæɾɡesɒːlɒːɾɒːn/[/m]

جرم
	[m1]/d͡ʒeɾm/[/m]

جرم
	[m1]/d͡ʒoɾm/[/m]

جرم گرفتن
	[m1]/d͡ʒeɾmɡeɾeftæn/[/m]

جرمن شپرد
	[m1]/d͡ʒæɾmæn ʃepæɾd/[/m]

جز
	[m1]/d͡ʒoz/[/m]

جزء
	[m1]/d͡ʒoz/[/m]

جزجز
	[m1]/d͡ʒezd͡ʒez/[/m]

جزجز زدن
	[m1]/d͡ʒezd͡ʒezzædæn/[/m]

جزجز کردن
	[m1]/d͡ʒezd͡ʒezkæɾdæn/[/m]

جزر
	[m1]/d͡ʒæzɾ/[/m]

جزیره
	[m1]/d͡ʒæziːɾe/[/m]

جزیره ایستر
	[m1]/d͡ʒæziːɾe iːsteɾ/[/m]

جزم
	[m1]/d͡ʒæzm/[/m]

جست
	[m1]/d͡ʒæst/[/m]

جستجو
	[m1]/d͡ʒosted͡ʒuː/d͡ʒostod͡ʒuː/[/m]

جستجو کردن
	[m1]/d͡ʒosted͡ʒuːkæɾdæn/[/m]

جستجو کردن
	[m1]/d͡ʒostod͡ʒuː kæɾdæn/[/m]

جست زدن
	[m1]/d͡ʒæstzædæn/[/m]

جستن
	[m1]/d͡ʒostæn/[/m]

جسد
	[m1]/d͡ʒæsæd/[/m]

جسم
	[m1]/d͡ʒesm/[/m]

جیش
	[m1]/d͡ʒiːʃ/[/m]

جشن
	[m1]/d͡ʒɒːʃn/[/m]

جشن گرفتن
	[m1]/d͡ʒɒːʃnɡeɾeftæn/[/m]

جشنواره
	[m1]/d͡ʒæʃnvɒːɾe/[/m]

جعبه
	[m1]/d͡ʒæʔbe/[/m]

جعبه نامه
	[m1]/d͡ʒæʔbeje nɒːme/[/m]

جعفری
	[m1]/d͡ʒæʔfæɾiː/[/m]

جعلی
	[m1]/d͡ʒæʔliː/[/m]

جیغ
	[m1]/d͡ʒiːɢ/[/m]

جیغ
	[m1]/d͡ʒǐɢ/[/m]

جغد
	[m1]/d͡ʒoɢd/[/m]

جغرافیا
	[m1]/d͡ʒoɢɾɒːfiːjɒː/[/m]

جیغ زدن
	[m1]/d͡ʒiːɢ zædæn/[/m]

جیغ زدن
	[m1]/d͡ʒiːɢzædæn/[/m]

جیغ زدن
	[m1]/d͡ʒǐɢ zædæn/[/m]

جیغ کشیدن
	[m1]/d͡ʒiːɢkeʃiːdæn/[/m]

جفتک
	[m1]/d͡ʒoftæk/[/m]

جفتک زدن
	[m1]/d͡ʒoftækzædæn/[/m]

جیک
	[m1]/d͡ʒiːk/[/m]

جیک زدن
	[m1]/d͡ʒiːkzædæn/[/m]

جگر
	[m1]/d͡ʒeɡæɾ/[/m]

جیگر
	[m1]/d͡ʒiːɡæɾ/[/m]

جلا
	[m1]/d͡ʒælɒː/[/m]

جلال‌آباد
	[m1]/d͡ʒælɒːlɒːbɒːd/[/m]

جلد
	[m1]/d͡ʒeld/[/m]

جلق
	[m1]/d͡ʒælɢ/[/m]

جلق زدن
	[m1]/d͡ʒælɢ zædæn/[/m]

جلیقه ی نجات
	[m1]/d͡ʒeliːɢe je ned͡ʒɒːt/[/m]

جلو
	[m1]/d͡ʒelo/[/m]

جلو
	[m1]/d͡ʒeloʊ/[/m]

جلو
	[m1]/d͡ʒelo/, /d͡ʒeloʊ /[/m]

جلو
	[m1]/d͡ʒolo/[/m]

جلو زدن
	[m1]/d͡ʒelozædæn/[/m]

جلو گرفتن
	[m1]/d͡ʒeloʊɡeɾeftæn/[/m]

جیم
	[m1]/d͡ʒiːm/[/m]

جمجمه
	[m1]/d͡ʒomd͡ʒome/[/m]

جیمز
	[m1]/d͡ʒejmz/[/m]

جمع
	[m1]/d͡ʒæmʔ/[/m]

جمع زدن
	[m1]/d͡ʒæmʔzædæn/[/m]

جمع کردن
	[m1]/d͡ʒæmʔkæɾdæn/[/m]

جمعه
	[m1]/d͡ʒomʔe/[/m]

جمله
	[m1]/d͡ʒomle/[/m]

جمله‌شناسی
	[m1]/d͡ʒomleʃenɒːsiː/[/m]

جمهوری
	[m1]/d͡ʒomhuːɾiː/[/m]

جمهوری ارمنستان
	[m1]/d͡ʒomhuːɾiːje æɾmænestɒːn/[/m]

جمهوری اسلامی ایران
	[m1]/d͡ʒomhuːɾiːje eslɒːmiːje iːɾɒːn/[/m]

جمهوری ترکیه
	[m1]/d͡ʒomhuːɾiːje toɾkiːje/[/m]

جمهوری چک
	[m1]/d͡ʒomhuːɾiːje t͡ʃek/[/m]

جمهوری‌خواه
	[m1]/d͡ʒomhuːɾiːxɒːh/[/m]

جمهوری عربی مصر
	[m1]/d͡ʒomhuːɾiːje ʔæɾæbiːje mesɾ/[/m]

جن
	[m1]/d͡ʒen/[/m]

جناب
	[m1]/d͡ʒenɒːb/[/m]

جنازه
	[m1]/d͡ʒænɒːze/, /d͡ʒenɒːze/[/m]

جناس
	[m1]/d͡ʒenɒːs/[/m]

جنبش
	[m1]/d͡ʒonbeʃ/[/m]

جنبش غیرمتعهد
	[m1]/d͡ʒonbeʃe ædæme tæʔæhhod/[/m]

جنبش غیرمتعهد
	[m1]/d͡ʒonbeʃe ɢejɾemoteʔæhhed/[/m]

جنت
	[m1]/d͡ʒænnæt/[/m]

جنده
	[m1]/d͡ʒende/[/m]

جنده‌خانه
	[m1]/d͡ʒendexɒːne/[/m]

جنسی
	[m1]/d͡ʒensiː/[/m]

جنسی
	[m1]/d͡ʒínsiː/[/m]

جنس بلند کردن
	[m1]/ɡens bolænd kæɾdæn/[/m]

جنسیت
	[m1]/d͡ʒensiːjæt/[/m]

جنسیت‌گرایی
	[m1]/d͡ʒensiːtɡæɾɒːjiː/[/m]

جنگ
	[m1]/d͡ʒænɡ/[/m]

جنگ اسفلال طلبی
	[m1]/d͡ʒænɡe esteɢlɒːl tælæbiː/[/m]

جنگ جهانی دوّم
	[m1]/d͡ʒænɡe d͡ʒæhɒːniːe dovvom/[/m]

جنگ جهانی یكم
	[m1]/d͡ʒænɡe d͡ʒæhɒːniːe jekom/[/m]

جنگ سرد
	[m1]/d͡ʒænɡe sæɾd/[/m]

جنگل
	[m1]/d͡ʒænɡæl/[/m]

جنگل زدن
	[m1]/d͡ʒænɡælzædæn/[/m]

جنگ‌های صلیبی
	[m1]/d͡ʒænɡhɒːje sæliːbiː/[/m]

جنوب
	[m1]/d͡ʒonuːb/[/m]

جنوب شرقی
	[m1]/d͡ʒonuːbe ʃæɾɢiː/[/m]

جنوب غربی
	[m1]/d͡ʒonuːbe ɢæɾbiː/[/m]

جنوبگان
	[m1]/d͡ʒuːnuːbeɡɒːn/[/m]

جهاد
	[m1]/d͡ʒehɒːd/[/m]

جهاز
	[m1]/d͡ʒæhɒːz/[/m]

جهالت
	[m1]/d͡ʒ��hɒːlæt/[/m]

جهالت زدن
	[m1]/d͡ʒæhɒːlætzædæn/[/m]

جهان
	[m1]/d͡ʒæhɒːn/[/m]

جهانی‌سازی
	[m1]/d͡ʒæhɒːniːsɒːziː/[/m]

جهان عرب
	[m1]/d͡ʒæhɒːne ʔæɾæb/[/m]

جهت اطلاع
	[m1]/d͡ʒæhæte ettelɒːʔ/[/m]

جهد
	[m1]/d͡ʒæhd/[/m]

جهد کردن
	[m1]/d͡ʒæhdkæɾdæn/[/m]

جهیدن
	[m1]/d͡ʒæhiːdæn/[/m]

جهل
	[m1]/d͡ʒæhl/[/m]

جهل زدن
	[m1]/d͡ʒæhlzædæn/[/m]

جهنم
	[m1]/d͡ʒæhænnæm/[/m]

جو
	[m1]/d͡ʒævv/, /d͡ʒoʊ/, /d͡ʒuː/[/m]

جواب
	[m1]/d͡ʒævɒːb/[/m]

جواب دادن
	[m1]/d͡ʒævɒːb dɒːdæn/[/m]

جواب دادن
	[m1]/d͡ʒævɒːbdɒːdæn/[/m]

جواب کردن
	[m1]/d͡ʒævɒːbkæɾdæn/[/m]

جواب گرفتن
	[m1]/d͡ʒævɒːbɡeɾeftæn/[/m]

جوان
	[m1]/d͡ʒævɒːn/[/m]

جوانی
	[m1]/d͡ʒævɒːniː/[/m]

جوانه
	[m1]/d͡ʒævɒːne/[/m]

جوانه زدن
	[m1]/d͡ʒævɒːnezædæn/[/m]

جوجه
	[m1]/d͡ʒuːd͡ʒe/[/m]

جوجه‌تیغی
	[m1]/d͡ʒuːd͡ʒetiːɢiː/[/m]

جویدن
	[m1]/d͡ʒæviːdæn/[/m]

جوراب
	[m1]/d͡ʒuːɾɒːb/[/m]

جورج
	[m1]/d͡ʒoɾd͡ʒ/[/m]

جورجیا
	[m1]/d͡ʒuːɾd͡ʒiːjɒː/[/m]

جورج تاون
	[m1]/d͡ʒoɾd͡ʒ tɒːuːn/[/m]

جورج تائون
	[m1]/d͡ʒoɾd͡ʒ tɒːʔuːn/[/m]

جوش
	[m1]/d͡ʒuːʃ/[/m]

جوش آمدن
	[m1]/d͡ʒuːʃɒːmædæn/[/m]

جوش آوردن
	[m1]/d͡ʒuːʃɒːvæɾdæn/[/m]

جوش دادن
	[m1]/d͡ʒuːʃdɒːdæn/[/m]

جوش زدن
	[m1]/d͡ʒuːʃzædæn/[/m]

جولیا
	[m1]/d͡ʒuːliːɒː/[/m]

جولان
	[m1]/d͡ʒoʊlɒːn/[/m]

جولان دادن
	[m1]/d͡ʒoʊlɒːndɒːdæn/[/m]

جیوه
	[m1]/d͡ʒiːve/[/m]

جوهر
	[m1]/d͡ʒoʊhæɾ/[/m]

جوهر شوره
	[m1]/d͡ʒouːhæɾe ʃuːɾe/[/m]

جوهر نمک
	[m1]/d͡ʒouːhæɾe næmæk/[/m]

چی
	[m1]/t͡ʃiː/[/m]

چای
	[m1]/t͡ʃɒːj/[/m]

چاباق‌سر
	[m1]/t͡ʃɒːbɒːɢsæɾ/[/m]

چاپ
	[m1]/t͡ʃɒːp/[/m]

چاپ زدن
	[m1]/t͡ʃɒːpzædæn/[/m]

چاپ کردن
	[m1]/t͡ʃɒːp kæɾdæn/[/m]

چاپ کردن
	[m1]/t͡ʃɒːpkæɾdæn/[/m]

چادر
	[m1]/t͡ʃɒːdoɾ/[/m]

چادر زدن
	[m1]/t͡ʃɒːdoɾzædæn/[/m]

چادر شب
	[m1]/t͡ʃɒːdæɾe ʃæb/[/m]

چارک
	[m1]/t͡ʃɒːɾæk/[/m]

چارمیخ
	[m1]/t͡ʃæhæɒːɾmiːx/[/m]

چارمیخ کشیدن
	[m1]/t͡ʃæhæɒːɾmiːxkeʃiːdæn/[/m]

چاره
	[m1]/t͡ʃɒːɾæ/, /t͡ʃɒːɾe/[/m]

چای سیاه
	[m1]/t͡ʃɒːje siːjɒːh/[/m]

چای سبز
	[m1]/t͡ʃɒːje sæbz/[/m]

چاشنی
	[m1]/t͡ʃɒːʃniː/[/m]

چاقو
	[m1]/t͡ʃɒːɢuː/[/m]

چاقو خوردن
	[m1]/t͡ʃɒːɢuːxoɾdæn/[/m]

چاقو زدن
	[m1]/t͡ʃɒːɢuːzædæn/[/m]

چاقوی سوئیسی
	[m1]/t͡ʃɒːɢuːje suːiːsiː/[/m]

چاک
	[m1]/t͡ʃɒːk/[/m]

چاک پستان
	[m1]/t͡ʃɒːk pestɒːn/[/m]

چاک خوردن
	[m1]/t͡ʃɒːkxoɾdæn/[/m]

چاک دادن
	[m1]/t͡ʃɒːkdɒːdæn/[/m]

چاک زدن
	[m1]/t͡ʃɒːkzædæn/[/m]

چال
	[m1]/t͡ʃɒːl/[/m]

چال افتادن
	[m1]/t͡ʃɒːloftɒːdæn/[/m]

چال انداختن
	[m1]/t͡ʃɒːlændɒːxtæn/[/m]

چالش
	[m1]/t͡ʃɒːleʃ/[/m]

چال کردن
	[m1]/t͡ʃɒːlkæɾdæn/[/m]

چاله
	[m1]/t͡ʃɒːle/[/m]

چامه
	[m1]/t͡ʃɒːme/[/m]

چامه سرایی
	[m1]/t͡ʃɒːme sæɾɒːjiː/[/m]

چانه
	[m1]/t͡ʃɒːne/[/m]

چانه زدن
	[m1]/t͡ʃɒːne zædæn/[/m]

چاه
	[m1]/t͡ʃɒːh/[/m]

چاه زدن
	[m1]/t͡ʃɒːhzædæn/[/m]

چبوق
	[m1]/t͡ʃebuːɢ/[/m]

چپ
	[m1]/t͡ʃæp/[/m]

چپاول
	[m1]/t͡ʃæpɒːvol/[/m]

چپاول کردن
	[m1]/t͡ʃæpɒːvolkæɾdæn/[/m]

چپق
	[m1]/t͡ʃopoɢ/[/m]

چپق کشیدن
	[m1]/t͡ʃopoɢkeʃiːdæn/[/m]

چپ‌گرا
	[m1]/t͡ʃæpɡæɾɒː/[/m]

چتر
	[m1]/t͡ʃætɾ/[/m]

چتر دریایی
	[m1]/t͡ʃætɾ dæɾjɒːjiː/[/m]

چتر زدن
	[m1]/t͡ʃætɾzædæn/[/m]

چچنی
	[m1]/t͡ʃet͡ʃeniː/[/m]

چیدمان
	[m1]/t͡ʃiːdemɒːn/[/m]

چیدن
	[m1]/t͡ʃiːdæn/[/m]

چدن
	[m1]/t͡ʃodæn/[/m]

چرا
	[m1]/t͡ʃeɾɒː/[/m]

چراغ
	[m1]/t͡ʃeɾɒːɢ/[/m]

چراغ
	[m1]/t͡ʃeɾɒːĝ/[/m]

چراغ زدن
	[m1]/t͡ʃeɾɒːɢzædæn/[/m]

چراغ مطالعه
	[m1]/t͡ʃeɾɒːɢe motɒːleʔe/[/m]

چرا که نه
	[m1]/t͡ʃeɾɒː ke nɒː/[/m]

چربی
	[m1]/t͡ʃæɾbiː/[/m]

چرت
	[m1]/t͡ʃoɾt/[/m]

چرت زدن
	[m1]/t͡ʃoɾt zædæn/[/m]

چرت زدن
	[m1]/t͡ʃoɾtzædæn/[/m]

چرتکه
	[m1]/t͡ʃoɾtke/[/m]

چرخ
	[m1]/t͡ʃæɾx/[/m]

چرخاندن
	[m1]/t͡ʃæɾxɒːndæn/[/m]

چرخ خوردن
	[m1]/t͡ʃæɾxxoɾdæn/[/m]

چرخیدن
	[m1]/t͡ʃæɾxiːdæn/[/m]

چرخ زدن
	[m1]/t��ʃæɾxzædæn/[/m]

چرک
	[m1]/t͡ʃeɾk/[/m]

چرک
	[m1]/t͡ʃoɾæk/[/m]

چرکس
	[m1]/t͡ʃæɾkæs/[/m]

چرک گرفتن
	[m1]/t͡ʃeɾkɡeɾeftæn/[/m]

چرم
	[m1]/t͡ʃæɾm/[/m]

چرمی
	[m1]/t͡ʃæɾmiː/[/m]

چرند
	[m1]/t͡ʃæɾænd/[/m]

چرنده
	[m1]/t͡ʃæɾænde/[/m]

چروک
	[m1]/t͡ʃoɾuːk/[/m]

چروک خوردن
	[m1]/t͡ʃoɾuːkxoɾdæn/[/m]

چیز
	[m1]/t͡ʃiːz/[/m]

چیزی
	[m1]/t͡ʃiːziː/[/m]

چیزبرگر
	[m1]/t͡ʃiːzbeɾɡeɾ/[/m]

چسب
	[m1]/t͡ʃæsb/[/m]

چسباندن
	[m1]/t͡ʃæsbɒːndæn/[/m]

چسب زدن
	[m1]/t͡ʃæsbzædæn/[/m]

چسب مایع
	[m1]/t͡ʃæsbe mɒːjeʔ/[/m]

چسب نواری
	[m1]/t͡ʃæsbe nævɒːɾiː/[/m]

چس فیل
	[m1]/t͡ʃosefiːl/[/m]

چشیدن
	[m1]/t͡ʃeʃiːdæn/[/m]

چشش
	[m1]/t͡ʃeʃeʃ/[/m]

چشم
	[m1]/t͡ʃæʃm/[/m]

چشم
	[m1]/t͡ʃæŝm/[/m]

چشم
	[m1]/t͡ʃeʃm/[/m]

چشم
	[m1]/t͡ʃeʃm / t͡ʃæʃm/[/m]

چشم
	[m1]/t͡ʃeʃm/, /t͡ʃæʃm/[/m]

چشم افتادن
	[m1]/t͡ʃeʃmoftɒːdæn/[/m]

چشم آمدن
	[m1]/t͡ʃeʃmɒːmædæn/[/m]

چشم انداختن
	[m1]/t͡ʃeʃmændɒːxtæn/[/m]

چشم انداز
	[m1]/t͡ʃæʃm ændɒːz/[/m]

چشم‌پزشک
	[m1]/t͡ʃeʃmpezeʃk/[/m]

چشم‌پزشکی
	[m1]/t͡ʃeʃmpezeʃkiː/[/m]

چشم خوردن
	[m1]/t͡ʃeʃmxoɾdæn/[/m]

چشم زخم
	[m1]/t͡ʃeʃmzæxm/[/m]

چشم زخم زدن
	[m1]/t͡ʃeʃmzæxmzædæn/[/m]

چشم زدن
	[m1]/t͡ʃeʃmzædæn/[/m]

چشم زهر
	[m1]/t͡ʃeʃmzæhɾ/[/m]

چشم زهر گرفتن
	[m1]/t͡ʃeʃmzæhɾɡeɾeftæn/[/m]

چشم‌غره
	[m1]/t͡ʃeʃmɢoɾɾe/[/m]

چشم‌غره رفتن
	[m1]/t͡ʃeʃmɢoɾɾeɾæftæn/[/m]

چشمک
	[m1]/t͡ʃeʃmæk/[/m]

چشمک زدن
	[m1]/t͡ʃeʃmækzædæn/[/m]

چشمه
	[m1]/t͡ʃæʃmæ/[/m]

چطور
	[m1]/t͡ʃetouːɾ/[/m]

چغندر
	[m1]/t͡ʃoɢondæɾ/[/m]

چقدر
	[m1]/t͡ʃeɢædɾ/[/m]

چک
	[m1]/t͡ʃæk/[/m]

چک
	[m1]/t͡ʃek/[/m]

چکی
	[m1]/t͡ʃekiː/[/m]

چکاوک
	[m1]/t͡ʃækɒːvæk/[/m]

چک خوردن
	[m1]/t͡ʃækxoɾdæn/[/m]

چکرز
	[m1]/t͡ʃekeɾz/[/m]

چک زدن
	[m1]/t͡ʃækzædæn/[/m]

چکش
	[m1]/t͡ʃækoʃ/[/m]

چکه
	[m1]/t͡ʃekke/[/m]

چکه کردن
	[m1]/t͡ʃekkekæɾdæn/[/m]

چکى
	[m1]/t͡ʃekiː/[/m]

چگونه
	[m1]/t͡ʃeɡuːne/[/m]

چلاقی
	[m1]/t͡ʃolɒːɢiː/[/m]

چلاقی زدن
	[m1]/t͡ʃolɒːɢiːzædæn/[/m]

چلیپا
	[m1]/t͡ʃæliːpɒː/[/m]

چلچله
	[m1]/t͡ʃelt͡ʃele/[/m]

چماق
	[m1]/t͡ʃomɒːɢ/[/m]

چماق زدن
	[m1]/t͡ʃomɒːɢzædæn/[/m]

چمباتمه
	[m1]/t͡ʃombɒːtme/[/m]

چمباتمه زدن
	[m1]/t͡ʃombɒːtmezædæn/[/m]

چمبر
	[m1]/t͡ʃæmbæɾ/[/m]

چمبر زدن
	[m1]/t͡ʃæmbæɾzædæn/[/m]

چمپداک
	[m1]/t͡ʃæmpædɒːk/[/m]

چمچه
	[m1]/t͡ʃæmt͡ʃe/, /t͡ʃomt͡ʃe/[/m]

چمدان
	[m1]/t͡ʃæmedɒːn/[/m]

چین
	[m1]/t͡ʃiːn/[/m]

چینی
	[m1]/t͡ʃiːniː/[/m]

چین افتادن
	[m1]/t͡ʃiːnoftɒːdæn/[/m]

چنبر
	[m1]/t͡ʃænbæɾ/[/m]

چنبر زدن
	[m1]/t͡ʃænbæɾzædæn/[/m]

چین تایپه
	[m1]/t͡ʃiːn tɒːjpe/[/m]

چند
	[m1]/t͡ʃænd/[/m]

چین دادن
	[m1]/t͡ʃiːndɒːdæn/[/m]

چند تا
	[m1]/t͡ʃænd tɒː/[/m]

چندتایی
	[m1]/t͡ʃændtɒːjiː/[/m]

چندخدایی
	[m1]/t͡ʃændxodɒːjiː/[/m]

چندش
	[m1]/t͡ʃendeʃ/[/m]

چندش شدن
	[m1]/t͡ʃendeʃʃodæn/[/m]

چندک
	[m1]/t͡ʃondæk/[/m]

چندک زدن
	[m1]/t͡ʃondækzædæn/[/m]

چندگانه
	[m1]/t͡ʃændɡɒːne/[/m]

چندن
	[m1]/t͡ʃændæn/[/m]

چندین
	[m1]/t͡ʃændiːn/[/m]

چینی ساده‌شده
	[m1]/t͡ʃiːniːje sɒːdeʃode/[/m]

چینی سنتی
	[m1]/t͡ʃiːniːje sonætiː/[/m]

چنگ
	[m1]/t͡ʃænɡ/[/m]

چنگال
	[m1]/t͡ʃænɡɒːl/[/m]

چنگ آوردن
	[m1]/t͡ʃænɡɒːvæɾdæn/[/m]

چنگ زدن
	[m1]/t͡ʃænɡzædæn/[/m]

چنگك
	[m1]/t͡ʃænɡæk/[/m]

چنین
	[m1]/t͡ʃoniːn/[/m]

چه
	[m1]/t͡ʃe/[/m]

چهار
	[m1]/t͡ʃæhɒːɾ/[/m]

چهارده
	[m1]/t͡ʃæhɒːɾdæh/[/m]

چهارشنبه
	[m1]/t͡ʃæhɒːɾʃænbe/[/m]

چهارصد
	[m1]/t͡ʃæhɒːɾsæd/[/m]

چهار گوش
	[m1]/t͡ʃæhɒːɾɡuːʃ/[/m]

چهارم
	[m1]/t͡ʃæhɒːɾom/[/m]

چهچهه
	[m1]/t͡ʃæht͡ʃæhe/[/m]

چهچهه زدن
	[m1]/t͡ʃæht͡ʃæhezædæn/[/m]

چهچهه کردن
	[m1]/t͡ʃæht͡ʃæhekæɾdæn/[/m]

چهره
	[m1]/t͡ʃehɾæ/[/m]

چهره
	[m1]/t͡ʃehɾæ/, /t͡ʃehɾe/[/m]

چهره
	[m1]/t͡ʃehɾe/[/m]

چهل
	[m1]/t͡ʃehel/[/m]

چهل و پنج
	[m1]/t͡ʃehelo pænd͡ʒ/[/m]

چوب
	[m1]/t͡ʃuːb/[/m]

چوبی
	[m1]/t͡ʃuːbiː/[/m]

چوبان
	[m1]/t͡ʃuːbɒːn/[/m]

چوب خوردن
	[m1]/t͡ʃuːbxoɾdæn/[/m]

چوب زدن
	[m1]/t͡ʃuːbzædæn/[/m]

چوبین
	[m1]/t͡ʃuːbiːn/[/m]

چوبه دار
	[m1]/t͡ʃuːbæ je dɒːɾ/[/m]

چوپان
	[m1]/t͡ʃuːpɒːn/[/m]

چوپون
	[m1]/t͡ʃuːpuːn/[/m]

چوچوله
	[m1]/t͡ʃuːt͡ʃuːlæ/, /t͡ʃuːt͡ʃuːle/[/m]

چوچوله
	[m1]/t͡ʃuːt͡ʃuːle/[/m]

چورک
	[m1]/t͡ʃuːɾæk/[/m]

چوگان
	[m1]/t͡ʃoʊɡɒːn/[/m]

چون
	[m1]/t͡ʃon/[/m]

چون
	[m1]/t͡ʃuːn/[/m]

چونکه
	[m1]/t͡ʃuːnke/[/m]

حاجی
	[m1]/hɒːd͡ʒiː/[/m]

حاد
	[m1]/hɒːd/[/m]

حاشیه
	[m1]/hɒːʃiːje/[/m]

حاشیه نشین
	[m1]/hɒːʃiːje neʃiːn/[/m]

حاضر
	[m1]/hɒːzeɾ/[/m]

حافظه
	[m1]/hɒːfeze/[/m]

حاکم
	[m1]/hɒːkem/[/m]

حالا
	[m1]/hɒːlɒː/[/m]

حالت نهادی
	[m1]/hɒːlæte næhɒːdiː/[/m]

حاملگی
	[m1]/hɒːmeleɡiː/[/m]

حباب
	[m1]/hebɒːb/[/m]

حتی‌الامکان
	[m1]/hættælemkɒːn/[/m]

حتما
	[m1]/hætmæn/[/m]

حج
	[m1]/hæd͡ʒd͡ʒ/[/m]

حجاب
	[m1]/hed͡ʒɒːb/[/m]

حجم
	[m1]/hæd͡ʒm/[/m]

حدیث
	[m1]/hædiːs/[/m]

حیدرآباد
	[m1]/hejdæɾɒːbɒːd/[/m]

حدس
	[m1]/hæds/[/m]

حدس زدن
	[m1]/hæds zædæn/[/m]

حدس زدن
	[m1]/hædszædæn/[/m]

حذر
	[m1]/hæzæɾ/[/m]

حذر کردن
	[m1]/hæzæɾkæɾdæn/[/m]

حرام
	[m1]/hæɾɒːm/[/m]

حیرت
	[m1]/hejɾæt/[/m]

حیرت افتادن
	[m1]/hejɾætoftɒːdæn/[/m]

حیرت کردن
	[m1]/hejɾætkæɾdæn/[/m]

حرص
	[m1]/heɾs/[/m]

حرص زدن
	[m1]/heɾszædæn/[/m]

حرف
	[m1]/hæɾf/[/m]

حریف
	[m1]/hæɾiːf/[/m]

حرف اضافه
	[m1]/hæɾfe ezɒːfe/[/m]

حرف چینی
	[m1]/hæɾfe t͡ʃiːniː/[/m]

حرف ربط
	[m1]/hæɾfe ɾæbt/[/m]

حرف زدن
	[m1]/hæɾf zædæn/[/m]

حرف زدن
	[m1]/hæɾfzædæn/[/m]

حرف گرفتن
	[m1]/hæɾfɡeɾeftæn/[/m]

حرف ندا
	[m1]/hæɾfe nedɒː/[/m]

حرف هان
	[m1]/hæɾfe hɒːn/[/m]

حركت
	[m1]/hæɾekæt/[/m]

حركت دادن
	[m1]/hæɾekætdɒːdæn/[/m]

حركت درآوردن
	[m1]/hæɾekætdæɾɒːvæɾdæn/[/m]

حركت کردن
	[m1]/hæɾekætkæɾdæn/[/m]

حریم
	[m1]/hæɾiːm/[/m]

حزب
	[m1]/hezb/[/m]

حزب‌الله
	[m1]/hezbollɒːh/[/m]

حس
	[m1]/hes/[/m]

حساب
	[m1]/hesɒːb/[/m]

حساب آمدن
	[m1]/hesɒːbɒːmædæn/[/m]

حساب بردن
	[m1]/hesɒːbboɾdæn/[/m]

حسابدار
	[m1]/hesɒːbdɒːɾ/[/m]

حساب کردن
	[m1]/hesɒːbkæɾdæn/[/m]

حسادت
	[m1]/hesɒːdæt/[/m]

حسب حال
	[m1]/hæsbe hɒːl/[/m]

حسد
	[m1]/hæsæd/[/m]

حسد بردن
	[m1]/hæsædboɾdæn/[/m]

حس کردن
	[m1]/heskæɾdæn/[/m]

حسودی
	[m1]/hæsuːdiː/[/m]

حسودی شدن
	[m1]/hæsuːdiːʃodæn/[/m]

حسودی کردن
	[m1]/hæsuːdiːkæɾdæn/[/m]

حشره
	[m1]/hæʃæɾe/[/m]

حشره‌شناسی
	[m1]/hæʃæɾeʃenɒːsiː/[/m]

حشیش
	[m1]/hæʃiːʃ/[/m]

حشیش
	[m1]/hæŝiːŝ/[/m]

حشیش زدن
	[m1]/hæʃiːʃzædæn/[/m]

حشیش کشیدن
	[m1]/hæʃiːʃkeʃiːdæn/[/m]

حشفه
	[m1]/hæʃæfe/[/m]

حصار
	[m1]/hesɒːɾ/[/m]

حصار کشیدن
	[m1]/hesɒːɾkeʃiːdæn/[/m]

حضور
	[m1]/hozuːɾ/[/m]

حضور داشتن
	[m1]/hozuːɾdɒːʃtæn/[/m]

حظ
	[m1]/hæz/[/m]

حظ کردن
	[m1]/hæzkæɾdæn/[/m]

حیفا
	[m1]/hæiːfɒː/[/m]

حفظ
	[m1]/hefz/[/m]

حفظ شدن
	[m1]/hefzʃodæn/[/m]

حفظ کردن
	[m1]/hefzkæɾdæn/[/m]

حق
	[m1]/hæɢɢ/[/m]

حق زدن
	[m1]/hæɢɢzædæn/[/m]

حقیقت
	[m1]/hæɢiːɢæt/[/m]

حقه
	[m1]/hoɢɢe/[/m]

حقه خوردن
	[m1]/hoɢɢexoɾdæn/[/m]

حقه زدن
	[m1]/hoɢɢezædæn/[/m]

حقوق بشر
	[m1]/hoɢuːɢe bæʃæɾ/[/m]

حک
	[m1]/hæk/[/m]

حکایت
	[m1]/hekɒːjæt/[/m]

حکایت کردن
	[m1]/hekɒːjætkæɾdæn/[/m]

حک شدن
	[m1]/hækʃodæn/[/m]

حکمت
	[m1]/hekmæt/[/m]

حکمران
	[m1]/hokmɾɒːn/[/m]

حکومت
	[m1]/hokuːmæt/[/m]

حل
	[m1]/hæl/[/m]

حلال
	[m1]/hælɒːl/[/m]

حلزون
	[m1]/hælæzuːn/[/m]

حل شدن
	[m1]/hælʃodæn/[/m]

حلقه
	[m1]/hælɢe/[/m]

حلقه زدن
	[m1]/hælɢezædæn/[/m]

حلقه کردن
	[m1]/hælɢekæɾdæn/[/m]

حلقوی
	[m1]/hælɢæviː/[/m]

حل کردن
	[m1]/hælkæɾdæn/[/m]

حل کردن
	[m1]/hæll kæɾdæn/[/m]

حیله
	[m1]/hiːle/[/m]

حیله خوردن
	[m1]/hiːlexoɾdæn/[/m]

حیله زدن
	[m1]/hiːlezædæn/[/m]

حلوا
	[m1]/hɒːlvɒː/[/m]

حمایت
	[m1]/hemɒːjæt/[/m]

حمایت کردن
	[m1]/hemɒːjætkæɾdæn/[/m]

حماس
	[m1]/hæmɒːs/[/m]

حماقت
	[m1]/hemɒːɢæt/[/m]

حماقت زدن
	[m1]/hemɒːɢætzædæn/[/m]

حمام
	[m1]/hæmmɒːm/[/m]

حمام رفتن
	[m1]/hæmmɒːm ɾæftæn/[/m]

حمل
	[m1]/hæml/[/m]

حمل شدن
	[m1]/hæmlʃodæn/[/m]

حمل کردن
	[m1]/hæmlkæɾdæn/[/m]

حمله
	[m1]/hæmle/[/m]

حمله آوردن
	[m1]/hæmleɒːvæɾdæn/[/m]

حمله بردن
	[m1]/hæmleboɾdæn/[/m]

حمله کردن
	[m1]/hæmlekæɾdæn/[/m]

حنا
	[m1]/hænɒː/[/m]

حنا
	[m1]/hennɒː/[/m]

حنا زدن
	[m1]/hænɒːzædæn/[/m]

حنجره
	[m1]/hænd͡ʒæɾe/[/m]

حنوکا
	[m1]/hænuːkɒː/[/m]

حواجه‌زاده
	[m1]/xɒːd͡ʒezɒːde/[/m]

حواجه‌سرا
	[m1]/xɒːd͡ʒesæɾɒː/[/m]

حیوان
	[m1]/hejvɒːn/[/m]

حیوانی
	[m1]/hejvɒːniː/[/m]

حوزه
	[m1]/houːze/[/m]

حوله
	[m1]/hole/[/m]

حومه شهر
	[m1]/huːmeje ʃæhɾ/[/m]

یخ
	[m1]/jæx/[/m]

خی
	[m1]/xiː/[/m]

خیابان
	[m1]/xiːɒːbɒːn/[/m]

خیابان
	[m1]/xiːjɒːbɒːn/[/m]

خیابان زدن
	[m1]/xiːɒːbɒːnzædæn/[/m]

خاتم کاری
	[m1]/xɒːtæm kɒːɾiː/[/m]

خاتمه
	[m1]/xɒːteme/[/m]

خاتمه یافتن
	[m1]/xɒːtemejɒːftæn/[/m]

خاتمه دادن
	[m1]/xɒːtemedɒːdæn/[/m]

خاتمه گرفتن
	[m1]/xɒːtemeɡeɾeftæn/[/m]

خاج
	[m1]/xɒːd͡ʒ/[/m]

خار
	[m1]/xɒːɾ/[/m]

خیار
	[m1]/xiːjɒːɾ/[/m]

خارج
	[m1]/xɒːɾed͡ʒ/[/m]

خارجی
	[m1]/xɒːɾed͡ʒiː/[/m]

خارج شدن
	[m1]/xɒːɾed͡ʒ ʃodæn/[/m]

خیارشور
	[m1]/xiːjɒːɾ ʃuːɾ/[/m]

خارطوم
	[m1]/xɒːɾtuːm/[/m]

خارکوف
	[m1]/xɒːɾkuːv/, /xɒːɾkov/[/m]

خارگیل
	[m1]/xɒːɾɡiːl/[/m]

خیاره
	[m1]/xiːjɒːɾe/[/m]

خاس
	[m1]/xɒːs/[/m]

خاص
	[m1]/xɒːs/[/m]

خیّاط
	[m1]/xæjjɒːt/[/m]

خاطر
	[m1]/xɒːteɾ/[/m]

خاطر آوردن
	[m1]/xɒːteɾɒːvæɾdæn/[/m]

خاطرخواه
	[m1]/xɒːteɾxɒːh/[/m]

خاطر داشتن
	[m1]/xɒːteɾdɒːʃtæn/[/m]

خاطر نشان
	[m1]/xɒːteɾneʃɒːn/[/m]

خاطر نشان کردن
	[m1]/xɒːteɾneʃɒːnkæɾdæn/[/m]

خاقان
	[m1]/xɒːɢɒːn/[/m]

خاک
	[m1]/xɒːk/[/m]

خاکی
	[m1]/xɒːkiː/[/m]

خاکزاد
	[m1]/xɒːkzɒːd/[/m]

خاک سپردن
	[m1]/xɒːksepoɾdæn/[/m]

خاکستری
	[m1]/xɒːkestæɾiː/[/m]

خاکی کردن
	[m1]/xɒːkiː kæɾdæn/[/m]

خاک کردن
	[m1]/xɒːk kæɾdæn/[/m]

خاک کردن
	[m1]/xɒːkkæɾdæn/[/m]

خالی
	[m1]/xɒːliː/[/m]

خالق
	[m1]/xɒːleɢ/[/m]

خالی کردن
	[m1]/xɒːliː kæɾdæn/[/m]

خال‌کوبی
	[m1]/xɒːlkuːbiː/[/m]

خاله
	[m1]/xɒːle/[/m]

خاله‌زاده
	[m1]/xɒːlezɒːde/[/m]

خالو
	[m1]/xɒːluː/[/m]

خاموش
	[m1]/xɒːmuːʃ/[/m]

خاموشی
	[m1]/xɒːmuːʃiː/[/m]

خان
	[m1]/xɒːn/[/m]

خیانت
	[m1]/xiːɒːnæt/[/m]

خیانت‌کار
	[m1]/xiːjɒːnætkɒːɾ/[/m]

خیانت کردن
	[m1]/xiːɒːnætkæɾdæn/[/m]

خانتیمانسییسک
	[m1]/xɒːntiːmɒːnsiːjsk/[/m]

خاندان
	[m1]/xɒːndɒːn/[/m]

خانم
	[m1]/xɒːnom/[/m]

خانم‌ها و آقایان
	[m1]/xɒːnomhɒː væ ɒːɢɒːjɒːn/[/m]

خانه
	[m1]/xɒːnæ/[/m]

خانه
	[m1]/xɒːne/[/m]

خانواده
	[m1]/xɒːnevɒːdæh/[/m]

خانواده
	[m1]/xɒːnevɒːde/[/m]

خایه
	[m1]/xɒːje/[/m]

خاویار
	[m1]/xɒːvjɒːɾ/[/m]

خاور
	[m1]/xɒːvæɾ/[/m]

خاور دور
	[m1]/xɒːvæɾe duːɾ/[/m]

خاورمیانه
	[m1]/xɒːvæɾemiːjɒːne/[/m]

خائن
	[m1]/xɒːʔen/[/m]

خبر
	[m1]/xæbæɾ/[/m]

خبر دادن
	[m1]/xæbæɾdɒːdæn/[/m]

خبر شدن
	[m1]/xæbæɾʃodæn/[/m]

خبر کردن
	[m1]/xæbæɾkæɾdæn/[/m]

یخ بستن
	[m1]/jæxbæstæn/[/m]

خبط
	[m1]/xæbt/[/m]

خبط کردن
	[m1]/xæbtkæɾdæn/[/m]

ختم
	[m1]/xætm/[/m]

ختم شدن
	[m1]/xætmʃodæn/[/m]

ختنه
	[m1]/xætne/[/m]

ختنه‌گاه
	[m1]/xætneɡɒːh/[/m]

خجالت
	[m1]/xed͡ʒɒːlæt/[/m]

خجالت کشیدن
	[m1]/xed͡ʒɒːlætkeʃiːdæn/[/m]

یخچال
	[m1]/jæxt͡ʃɒːl/[/m]

خدا
	[m1]/xodɒː/[/m]

خدای پدر
	[m1]/xodɒːje pedæɾ/[/m]

خدا حافظ
	[m1]/xodɒː hɒːfez/[/m]

خداحافظی
	[m1]/xodɒːhɒːfeziː/[/m]

خداحافظی کردن
	[m1]/xodɒːhɒːfeziːkæɾdæn/[/m]

خدایگان
	[m1]/xodɒːjɡɒːn/[/m]

خدا نگهدار
	[m1]/xodɒː neɡæhdɒːɾ/[/m]

خداوند
	[m1]/xodɒːvænd/[/m]

خدمت
	[m1]/xedmæt/[/m]

خدمت کردن
	[m1]/xedmæt kæɾdæn/[/m]

خدمت کردن
	[m1]/xedmætkæɾdæn/[/m]

خر
	[m1]/xæɾ/[/m]

خیر
	[m1]/xejɾ/[/m]

خراب
	[m1]/xæɾɒːb/[/m]

خرابکار
	[m1]/xæɾɒːbkɒːɾ/[/m]

خراب کردن
	[m1]/xæɾɒːb kæɾdæn/[/m]

خرابه
	[m1]/xæɾɒːbe/[/m]

خراش
	[m1]/xæɾɒːʃ/[/m]

خراش افتادن
	[m1]/xæɾɒːʃoftɒːdæn/[/m]

خراش خوردن
	[m1]/xæɾɒːʃxoɾdæn/[/m]

خراش دادن
	[m1]/xæɾɒːʃdɒːdæn/[/m]

خراشیدن
	[m1]/xæɾɒːʃiːdæn/[/m]

خراميدن
	[m1]/xæɾɒːmiːdæn/[/m]

خربزه
	[m1]/xæɾboze/[/m]

خریت
	[m1]/xæɾiːjjæt/[/m]

خریت زدن
	[m1]/xæɾiːjjætzædæn/[/m]

خرج
	[m1]/xæɾd͡ʒ/[/m]

خرج دادن
	[m1]/xæɾd͡ʒdɒːdæn/[/m]

خرج شدن
	[m1]/xæɾd͡ʒʃodæn/[/m]

خرج کردن
	[m1]/xæɾd͡ʒkæɾdæn/[/m]

خرچنگ
	[m1]/xæɾt͡ʃænɡ/[/m]

خرخر
	[m1]/xoɾxoɾ/[/m]

خرخر کردن
	[m1]/xoɾxoɾkæɾdæn/[/m]

خرد
	[m1]/xeɾæd/[/m]

خرد
	[m1]/xoɾd/[/m]

خرداد
	[m1]/xoɾdɒːd/[/m]

خرید رفتن
	[m1]/xæɾiːd ɾæftæn/[/m]

خرید کردن
	[m1]/xæɾiːd kæɾdæn/[/m]

خرد کردن
	[m1]/xoɾd kæɾdæn/[/m]

خرد کردن
	[m1]/xoɾdkæɾdæn/[/m]

خردل
	[m1]/xæɾdæl/[/m]

خردمند
	[m1]/xeɾædmænd/[/m]

خردمندی
	[m1]/xeɾædmændiː/[/m]

خریدن
	[m1]/xæɾiːdæn/[/m]

خرده
	[m1]/xoɾde/[/m]

خرده گرفتن
	[m1]/xoɾdeɡeɾeftæn/[/m]

خرس
	[m1]/xeɾs/[/m]

خرس پاندا
	[m1]/xeɾse pɒːndɒː/[/m]

خرگوش
	[m1]/xæɾɡuːʃ/[/m]

خرگوش كوهی
	[m1]/xæɾɡuːʃe kuːhiː/[/m]

خرما
	[m1]/xoɾmɒː/[/m]

خرمایی
	[m1]/xoɾmɒːjiː/[/m]

خرمارطب
	[m1]/xoɾmɒːɾotæb/[/m]

خرمالو
	[m1]/xoɾmɒːluː/[/m]

خرمائی روشن
	[m1]/xoɾmɒːjiːje ɾoʃæn/[/m]

خرمشهر
	[m1]/xoɾæmʃæhɾ/[/m]

خرمن
	[m1]/xæɾmæn/[/m]

خر و پف
	[m1]/xoɾ o pof/[/m]

خر و پف کردن
	[m1]/xoɾopofkæɾdæn/[/m]

خروج
	[m1]/xoɾuːd͡ʒ/[/m]

خروس
	[m1]/xoɾuːs/[/m]

خروشچف
	[m1]/xɾuːʃt͡ʃef/[/m]

خروشیدن
	[m1]/xɾuːʃiːdæn/[/m]

خیز
	[m1]/xiːz/[/m]

خزان
	[m1]/xæzɒːn/[/m]

یخ زدن
	[m1]/jæxzædæn/[/m]

یخ‌زده
	[m1]/jæxzæde/[/m]

خیز زدن
	[m1]/xiːzzædæn/[/m]

خیزش
	[m1]/xiːzeŝ/[/m]

خیز گرفتن
	[m1]/xiːzɡeɾeftæn/[/m]

خزنده
	[m1]/xæzænde/[/m]

خسارت
	[m1]/xesɒːɾæt/[/m]

خسارت خوردن
	[m1]/xesɒːɾætxoɾdæn/[/m]

خسارت زدن
	[m1]/xesɒːɾætzædæn/[/m]

خیساندن
	[m1]/xiːsɒːndæn/[/m]

خسته
	[m1]/xæstæ/, /xæste/[/m]

خیس کردن
	[m1]/xiːs kæɾdæn/[/m]

خشایارشا
	[m1]/xæʃɒːjɒːɾʃɒː/[/m]

خشایارشا
	[m1]/xʃɒːjɒːɾʃɒː/[/m]

خشایارشاه
	[m1]/xʃɒːjɒːɾʃɒːh/[/m]

خشاب
	[m1]/xeʃɒːb/[/m]

خشت
	[m1]/xeʃt/[/m]

خشک
	[m1]/xoʃk/[/m]

خشک زدن
	[m1]/xoʃkzædæn/[/m]

خشک‌سالی
	[m1]/xoʃksɒːliː/[/m]

خشم
	[m1]/xæʃm/[/m]

خشم آمدن
	[m1]/xæʃmɒːmædæn/[/m]

خشم آوردن
	[m1]/xæʃmɒːvæɾdæn/[/m]

خشم گرفتن
	[m1]/xæʃmɡeɾeftæn/[/m]

خشمگین
	[m1]/xæʃmɡiːn/[/m]

خصم
	[m1]/xæsm/[/m]

خط
	[m1]/xæt/[/m]

خطا
	[m1]/xætɒː/[/m]

خطاب
	[m1]/xætɒːb/[/m]

خطاب کردن
	[m1]/xætɒːbkæɾdæn/[/m]

خطّ استوا
	[m1]/xætte ostovɒː/[/m]

خطاط
	[m1]/xættɒːt/[/m]

خطا کردن
	[m1]/xætɒːkæɾdæn/[/m]

خط تیره
	[m1]/xætte tiːɾe/[/m]

خط خوردن
	[m1]/xætxoɾdæn/[/m]

خطر
	[m1]/xætæɾ/[/m]

خطرناک
	[m1]/xætæɾnɒːk/[/m]

خط زدن
	[m1]/xætzædæn/[/m]

خط فرمان
	[m1]/xætte fæɾmɒːn/[/m]

خطکش
	[m1]/xætkeʃ/[/m]

خط‌کش
	[m1]/xætkeʃ/[/m]

خط‌کش
	[m1]/xættkeʃ/[/m]

خط کشیدن
	[m1]/xætkeʃiːdæn/[/m]

خفاش
	[m1]/xefɒːʃ/[/m]

خفاش
	[m1]/xoffɒːʃ/[/m]

خفتان
	[m1]/xæftɒːn/[/m]

یخ کردن
	[m1]/jæxkæɾdæn/[/m]

یخکوه
	[m1]/jæxkuːh/[/m]

خیلی
	[m1]/xeiːliː/[/m]

خیلی
	[m1]/xejliː/[/m]

خلاصه
	[m1]/xolɒːse/[/m]

خلاصه کردن
	[m1]/xolɒːsekæɾdæn/[/m]

خلاف
	[m1]/xælɒːf/[/m]

خلافت
	[m1]/xelɒːfet/[/m]

خلاف کردن
	[m1]/xælɒːfkæɾdæn/[/m]

خلیج
	[m1]/xæliːd͡ʒ/[/m]

خلیج فارس
	[m1]/xæliːd͡ʒe fɒːɾs/[/m]

خیلی زیاد
	[m1]/xejliː ziːjɒːd/[/m]

خلع سلاح
	[m1]/xælʔe selɒːh/[/m]

خلع سلاح کردن
	[m1]/xælʔe selɒːhkæɾdæn/[/m]

خلیفه
	[m1]/xæliːfe/[/m]

خیلی ممنون
	[m1]/xejliː mæmnuːn/[/m]

خم
	[m1]/xæm/[/m]

خمیازه
	[m1]/xæmjɒːze/[/m]

خمیازه کشیدن
	[m1]/xæmjɒːzekeʃiːdæn/[/m]

خماندن
	[m1]/xæmɒːndæn/[/m]

خمپاره
	[m1]/xompɒːɾe/[/m]

خمپاره خوردن
	[m1]/xompɒːɾexoɾdæn/[/m]

خمپاره زدن
	[m1]/xompɒːɾezædæn/[/m]

خمیدن
	[m1]/xæmiːdæn/[/m]

خم کردن
	[m1]/xæm kæɾdæn/[/m]

خیمه
	[m1]/xejme/[/m]

خین
	[m1]/xiːn/[/m]

خنیا
	[m1]/xoniːjɒː/[/m]

خنجر
	[m1]/xænd͡ʒæɾ/[/m]

خنجر خوردن
	[m1]/xænd͡ʒæɾxoɾdæn/[/m]

خنجر زدن
	[m1]/xænd͡ʒæɾzædæn/[/m]

خندیدن
	[m1]/xændiːdæn/[/m]

خنده
	[m1]/xænde/[/m]

خنده زدن
	[m1]/xændezædæn/[/m]

خنده کردن
	[m1]/xændekæɾdæn/[/m]

خنده گرفتن
	[m1]/xændeɡeɾeftæn/[/m]

خنگ
	[m1]/xenɡ/[/m]

خو
	[m1]/xuː/[/m]

خواب
	[m1]/xɒːb/[/m]

خواب دیدن
	[m1]/xɒːb diːdæn/[/m]

خواب دیدن
	[m1]/xwɒːb diːdæn/[/m]

خوابیدن
	[m1]/xɒːbiːdæn/[/m]

خوابیدن
	[m1]/xwɒːbiːdæn/[/m]

خواب رفتن
	[m1]/xɒːbɾæftæn/[/m]

خواب زدن
	[m1]/xɒːbzædæn/[/m]

خواجگان
	[m1]/xɒːd͡ʒeɡɒːn/[/m]

خواجه
	[m1]/xɒːd͡ʒe/[/m]

خواجه‌ها
	[m1]/xɒːd͡ʒehɒː/[/m]

خوارزم
	[m1]/xɒːɾæzm/[/m]

خواست
	[m1]/xɒːst/[/m]

خواستی
	[m1]/xɒːstiː/[/m]

خواستید
	[m1]/xɒːstiːd/[/m]

خواستگاری
	[m1]/xɒːsteɡɒːɾiː/[/m]

خواستگاری
	[m1]/xvɒːstɡɒːɾiː/[/m]

خواستگاری کردن
	[m1]/xɒːsteɡɒːɾiːkæɾdæn/[/m]

خواستم
	[m1]/xɒːstæm/[/m]

خواستیم
	[m1]/xɒːstiːm/[/m]

خواستن
	[m1]/xɒːstæn/[/m]

خواستن
	[m1]/xvɒːstæn/[/m]

خواستن
	[m1]/xwɒːstæn/[/m]

خواستند
	[m1]/xɒːstænd/[/m]

خواسته
	[m1]/xɒːste/[/m]

خواسته‌ای
	[m1]/xɒːsteiː/[/m]

خواسته‌اید
	[m1]/xɒːsteiːd/[/m]

خواسته است
	[m1]/xɒːste æst/[/m]

خواسته‌ام
	[m1]/xɒːsteæm/[/m]

خواسته‌ایم
	[m1]/xɒːsteiːm/[/m]

خواسته‌اند
	[m1]/xɒːsteænd/[/m]

خواسته باشی
	[m1]/xɒːste bɒːʃiː/[/m]

خواسته باشد
	[m1]/xɒːste bɒːʃæd/[/m]

خواسته باشید
	[m1]/xɒːste bɒːʃiːd/[/m]

خواسته باشم
	[m1]/xɒːste bɒːʃæm/[/m]

خواسته باشیم
	[m1]/xɒːste bɒːʃiːm/[/m]

خواسته باشند
	[m1]/xɒːste bɒːʃænd/[/m]

خواسته بود
	[m1]/xɒːste búd/[/m]

خواسته بودی
	[m1]/xɒːste búdiː/[/m]

خواسته بودید
	[m1]/xɒːste búdiːd/[/m]

خواسته بودم
	[m1]/xɒːste búdæm/[/m]

خواسته بودیم
	[m1]/xɒːste búdiːm/[/m]

خواسته بودند
	[m1]/xɒːste búdænd/[/m]

خواندن
	[m1]/xɒːndæn/[/m]

خواندن
	[m1]/xwɒːndæn/[/m]

خواننده
	[m1]/xɒːnænde/[/m]

خواننده
	[m1]/xwɒːnænde/[/m]

خواننده زن
	[m1]/xɒːnændeje zæn/[/m]

خواه
	[m1]/xɒːh/[/m]

خواهی
	[m1]/xɒːhiː/[/m]

خواهی خواست
	[m1]/xɒːhí xɒːst/[/m]

خواهد
	[m1]/xɒːhæd/[/m]

خواهید
	[m1]/xɒːhiːd/[/m]

خواهد خواست
	[m1]/xɒːhæd xɒːst/[/m]

خواهید خواست
	[m1]/xɒːhíd xɒːst/[/m]

خواهر
	[m1]/xɒːhæɾ/[/m]

خواهر
	[m1]/xwɒːhæɾ/[/m]

خواهرخوانده
	[m1]/xwɒːhæɾxwɒːnde/[/m]

خواهرزاده
	[m1]/xwɒːhæɾzɒːde/[/m]

خواهرزن
	[m1]/xwɒːhæɾzæn/[/m]

خواهرشوهر
	[m1]/xwɒːhæɾʃoʊhæɾ/[/m]

خواهش
	[m1]/xɒːheʃ/[/m]

خواهش کردن
	[m1]/xɒːheʃ kæɾdæn/[/m]

خواهش کردن
	[m1]/xɒːheʃkæɾdæn/[/m]

خواهش می‌کنم
	[m1]/xɒːheʃ miːkonæm/[/m]

خواهش می‌کنم
	[m1]/xwɒːheʃ miːkonæm/[/m]

خواهم
	[m1]/xɒːhæm/[/m]

خواهیم
	[m1]/xɒːhiːm/[/m]

خواهم خواست
	[m1]/xɒːhæm xɒːst/[/m]

خواهیم خواست
	[m1]/xɒːhím xɒːst/[/m]

خواهند
	[m1]/xɒːhænd/[/m]

خواهند خواست
	[m1]/xɒːhænd xɒːst/[/m]

خواهنده
	[m1]/xɒːhænde/[/m]

خوب
	[m1]/xuːb/[/m]

خود
	[m1]/xod/[/m]

خود
	[m1]/xuːd/, /xod/[/m]

خود آمدن
	[m1]/xodɒːmædæn/[/m]

خود آوردن
	[m1]/xodɒːvæɾdæn/[/m]

خودتراش
	[m1]/xodtæɾɒːʃ/[/m]

خودداری
	[m1]/xoddɒːɾiː/[/m]

خودداری کردن
	[m1]/xoddɒːɾiːkæɾdæn/[/m]

خودرو
	[m1]/xodɾo/[/m]

خودرو
	[m1]/xodɾoʊ/[/m]

خودشویی
	[m1]/xodʃuːjiː/[/m]

خودکار
	[m1]/xodkɒːɾ/[/m]

خودکشی
	[m1]/xodkoʃiː/[/m]

خودکشی کردن
	[m1]/xodkoʃiːkæɾdæn/[/m]

خودمختاری
	[m1]/xodmoxtɒːɾiː/[/m]

خودنمایی
	[m1]/xodnæmɒːiː/[/m]

خودنمایی کردن
	[m1]/xodnæmɒːiːkæɾdæn/[/m]

خودنویس
	[m1]/xodneviːs/[/m]

خور
	[m1]/xuːɾ/[/m]

خوراکی
	[m1]/xoɾɒːkiː/[/m]

خوراک سگ
	[m1]/xoɾɒːk sæɡ/[/m]

خوردن
	[m1]/xoɾdæn/[/m]

خوردن
	[m1]/zædæn/[/m]

خورشید
	[m1]/xoɾʃiːd/[/m]

خورشید
	[m1]/xuːɾʃiːd/[/m]

خورشیدفش
	[m1]/xuːɾʃiːdfæʃ/[/m]

خوره
	[m1]/xoɾe/[/m]

خوروران
	[m1]/xuːɾvæɾɒːn/[/m]

خوش
	[m1]/xoʃ/[/m]

خوش
	[m1]/xoŝ/[/m]

خوش آمدی
	[m1]/xoʃ ɒːmædiː/[/m]

خوش آمدید
	[m1]/xoʃ ɒːmædiːd/[/m]

خویشان
	[m1]/xviːʃɒːn/[/m]

خوش اومدی
	[m1]/xoʃ uːmædiː/[/m]

خوش اومدین
	[m1]/xoʃ uːmædiːn/[/m]

خوشبختی
	[m1]/xoʃʔbàxtiː/[/m]

خوشبختانه
	[m1]/xuːʃbæxtɒːne/[/m]

خوشبو
	[m1]/xoʃbuː/[/m]

خوشحال
	[m1]/xoʃhɒːl/[/m]

خوش حال
	[m1]/xoʃhɒːll/[/m]

خوش‌شانس
	[m1]/xoʃʃɒːns/[/m]

خوشگلی
	[m1]/xoʃɡeliː/[/m]

خوشمزه
	[m1]/xoʃmæzæ/, /xoʃmæze/[/m]

خوشمزه
	[m1]/xuːʃmæze/[/m]

خوشنویس
	[m1]/xoʃneviːs/[/m]

خوشنویسی
	[m1]/xoʃneviːsiː/[/m]

خوشه
	[m1]/xuːʃæ/, /xuːʃe/[/m]

خوكچه
	[m1]/xuːkt͡ʃe/[/m]

خوک
	[m1]/xuːk/[/m]

خوکچه هندی
	[m1]/xuːkt͡ʃeje hendiː/[/m]

خوک خاکی
	[m1]/xuːke xɒːkiː/[/m]

خوک نر
	[m1]/xuːke næɾ/[/m]

خو گرفتن
	[m1]/xuːɡeɾeftæn/[/m]

خون
	[m1]/xuːn/[/m]

خون آمدن
	[m1]/xuːnɒːmædæn/[/m]

دی
	[m1]/dej/[/m]

ید
	[m1]/jod/[/m]

دایی
	[m1]/dɒːjiː/[/m]

دیابت
	[m1]/diːjɒːbet/[/m]

دات‌نت
	[m1]/dɒːtnet/[/m]

داخل
	[m1]/dɒːxel/[/m]

داخلی
	[m1]/dɒːxeliː/[/m]

داد
	[m1]/dɒːd/[/m]

داداش
	[m1]/dɒːdɒːʃ/[/m]

داد رسیدن
	[m1]/dɒːdɾesiːdæn/[/m]

داد زدن
	[m1]/dɒːd zædæn/[/m]

داد زدن
	[m1]/dɒːdzædæn/[/m]

داد کشیدن
	[m1]/dɒːdkeʃiːdæn/[/m]

دادگاه
	[m1]/dɒːdɡɒːh/[/m]

دادگری
	[m1]/dɒːdɡæɾiː/[/m]

دادن
	[m1]/dɒːdæn/[/m]

 دادن
	[m1]/d͡ʒɒːdɒːdæn/[/m]

دادن
	[m1]/oftɒːdæn/[/m]

 دادن
	[m1]/pænddɒːdæn/[/m]

 دادن
	[m1]/pænɒːhdɒːdæn/[/m]

 دادن
	[m1]/tekɒːndɒːdæn/[/m]

داده‌ها
	[m1]/dɒːdehɒː/[/m]

دار
	[m1]/dɒːɾ/[/m]

دارایی
	[m1]/dɒːɾɒːjiː/[/m]

داربست
	[m1]/dɒːɾbæst/[/m]

داربست زدن
	[m1]/dɒːɾbæstzædæn/[/m]

داربست کشیدن
	[m1]/dɒːɾbæstkeʃiːdæn/[/m]

دایرةالمعارف
	[m1]/dɒːjeɾætolmæʔɒːɾef/[/m]

دارد می‌خواهد
	[m1]/dɒːɾæd míxɒːhæd/[/m]

دارید می‌خواهید
	[m1]/dɒːɾiːd míxɒːhiːd/[/m]

دار زدن
	[m1]/dɒːɾ zædæn/[/m]

دار زدن
	[m1]/dɒːɾzædæn/[/m]

دار کردن
	[m1]/dɒːɾkæɾdæn/[/m]

دارکوب
	[m1]/dɒːɾkuːb/[/m]

داری می‌خواهی
	[m1]/dɒːɾiː míxɒːhiː/[/m]

دارمشتادیم
	[m1]/dɒːɾmeʃtɒːdiːom/[/m]

دارم می‌خواهم
	[m1]/dɒːɾæm míxɒːhæm/[/m]

داریم می‌خواهیم
	[m1]/dɒːɾiːm míxɒːhiːm/[/m]

دارند می‌خواهند
	[m1]/dɒːɾænd míxɒːhænd/[/m]

دایره
	[m1]/dɒːjeɾe/[/m]

دایره
	[m1]/dɒːjiːɾe/[/m]

دایره زدن
	[m1]/dɒːjeɾezædæn/[/m]

دایره کشیدن
	[m1]/dɒːjeɾekeʃiːdæn/[/m]

دارو
	[m1]/dɒːɾuː/[/m]

دارواش
	[m1]/dɒːɾvɒːʃ/[/m]

داروخانه
	[m1]/dɒːɾuːxɒːne/[/m]

داروساز
	[m1]/dɒːɾuːsɒːz/[/m]

داروسازی
	[m1]/dɒːɾuːsɒːziː/[/m]

داریوش
	[m1]/dɒːɾjuːʃ/[/m]

دارو کوب
	[m1]/dɒːɾuːkob/[/m]

دایی‌زاده
	[m1]/dɒːjiːzɒːde/[/m]

داس
	[m1]/dɒːs/[/m]

داستان
	[m1]/dɒːstɒːn/[/m]

داستان کوتاه
	[m1]/dɒːstɒːne kuːtɒːh/[/m]

داس و چکش
	[m1]/dɒːs o t͡ʃækoʃ/[/m]

داشتید می‌خواستید
	[m1]/dɒːʃtiːd míxɒːstiːd/[/m]

داشتی می‌خواستی
	[m1]/dɒːʃtiː míxɒːstiː/[/m]

داشت می‌خواست
	[m1]/dɒːʃt míxɒːst/[/m]

داشتم می‌خواستم
	[m1]/dɒːʃtæm míxɒːstæm/[/m]

داشتیم می‌خواستیم
	[m1]/dɒːʃtiːm míxɒːstiːm/[/m]

داشتن
	[m1]/dɒːʃtæn/[/m]

داشتند می‌خواستند
	[m1]/dɒːʃtænd míxɒːstænd/[/m]

داغ
	[m1]/dɒːɢ/[/m]

داغ خوردن
	[m1]/dɒːɢxoɾdæn/[/m]

داغ زدن
	[m1]/dɒːɢzædæn/[/m]

داغستان
	[m1]/dɒːɢestɒːn/[/m]

داغ کردن
	[m1]/dɒːɢkæɾdæn/[/m]

دال
	[m1]/dɒːl/[/m]

دال سیاه
	[m1]/dɒːl e siːjɒːh/[/m]

داماد
	[m1]/dɒːmɒːd/[/m]

دامپزشک
	[m1]/dɒːmpezeʃk/[/m]

دامن
	[m1]/dɒːmæn/[/m]

دامن خوردن
	[m1]/dɒːmænxoɾdæn/[/m]

دامن زدن
	[m1]/dɒːmænzædæn/[/m]

دانا
	[m1]/dɒːnɒː/[/m]

دانایی
	[m1]/dɒːnɒːjiː/[/m]

دایناسور
	[m1]/dɒːjnɒːsoɾ/[/m]

دانستن
	[m1]/dɒːnestæn/[/m]

دانش
	[m1]/dɒːneʃ/[/m]

دانش‌آموز
	[m1]/dɒːneʃɒːmuːz/[/m]

دانشجو
	[m1]/dɒːneʃd͡ʒuː/[/m]

دانشكده
	[m1]/dɒːneʃkæde/[/m]

دانشگاه
	[m1]/dɒːneʃɡɒːh/[/m]

دانشمند
	[m1]/dɒːneʃmænd/[/m]

دانشنامه
	[m1]/dɒːneʃnɒːme/[/m]

دانمارک
	[m1]/dɒːnmɒːɾk/[/m]

دانمارکی
	[m1]/dɒːnmɒːɾkiː/[/m]

دانوب
	[m1]/dɒːnuːb/[/m]

دائی
	[m1]/dɒːʔiː/[/m]

دائرةالمعارف
	[m1]/dɒːʔeɾætolmæʔɒːɾef/[/m]

دیباچه
	[m1]/diːbɒːt͡ʃe/[/m]

دباغی
	[m1]/dæbbɒːɢiː/[/m]

دبیر
	[m1]/dæbiːɾ/[/m]

دیپلماسی
	[m1]/diːplomɒːsiː/[/m]

دخالت
	[m1]/dexɒːlæt/[/m]

دخالت کردن
	[m1]/dexɒːlætkæɾdæn/[/m]

دخپسر
	[m1]/doxpesæɾ/[/m]

دختر
	[m1]/doxtæɾ/[/m]

دختر باز
	[m1]/doxtæɾe bɒːz/[/m]

دختر برادر
	[m1]/doxtæɾe bæɾɒːdæɾ/[/m]

دخترخاله
	[m1]/doxtæɾxɒːle/[/m]

دختر خانم
	[m1]/doxtæɾ xɒːnom/[/m]

دخترخوانده
	[m1]/doxtæɾxwɒːnde/[/m]

دختر خواهر
	[m1]/doxtæɾe xwɒːhæɾ/[/m]

دختردایی
	[m1]/doxtæɾdɒːjiː/[/m]

دختردائی
	[m1]/doxtæɾdɒːʔiː/[/m]

دخترعمه
	[m1]/doxtæɾʔæmme/[/m]

دخترعمه
	[m1]/doxtæɾæmme/[/m]

دخترعمو
	[m1]/doxtæɾʔæmuː/[/m]

دخترعمو
	[m1]/doxtæɾæmuː/[/m]

دخیل
	[m1]/dæxiːl/[/m]

دید
	[m1]/diːd/[/m]

دیدار کردن
	[m1]/diːdɒːɾ kæɾdæn/[/m]

دیدبانی دادن
	[m1]/diːdebɒːniː dɒːdæn/[/m]

دید زدن
	[m1]/diːdzædæn/[/m]

دیدن
	[m1]/diːdæn/[/m]

دیده‌بان
	[m1]/diːdebɒːn/[/m]

در
	[m1]/dæɾ/[/m]

دری
	[m1]/dæɾiː/[/m]

دیر
	[m1]/dejɾ/[/m]

دیر
	[m1]/diːɾ/[/m]

دریا
	[m1]/dæɾjɒː/[/m]

دریاچه
	[m1]/dæɾjɒːt͡ʃe/[/m]

دریاچه ارومیه
	[m1]/dæɾjɒːt͡ʃee oɾuːmiːje/[/m]

دریاچه خوارزم
	[m1]/dæɾjɒːt͡ʃee xoɾæzm/[/m]

دریاچهٔ مازندران
	[m1]/dæɾjɒːt͡ʃejiː mɒːzændæɾɒːn/[/m]

دریاچه‌های بزرگ
	[m1]/dæɾjɒːt͡ʃehɒːje bozoɾɡ/[/m]

دریای خزر
	[m1]/dæɾjɒːje xæzæɾ/[/m]

دراییدن
	[m1]/dæɾɒːjiːdæn/[/m]

دراز
	[m1]/deɾɒːz/[/m]

درازا
	[m1]/deɾɒːzɒː/[/m]

دریا زدن
	[m1]/dæɾjɒːzædæn/[/m]

دریای ژاپن
	[m1]/dæɾjɒːje ʒɒːpon/[/m]

دریای سیاه
	[m1]/dæɾjɒːje siːjɒːh/[/m]

دریای سفید
	[m1]/dæɾjɒːje sæfiːd/[/m]

دریای عرب
	[m1]/dæɾjɒːje ʔæɾæb/[/m]

دریافت کردن
	[m1]/dæɾjɒːft kæɾdæn/[/m]

دریاکنار
	[m1]/dæɾjɒːkenɒːɾ/[/m]

دریای مازندران
	[m1]/dæɾjɒːje mæzændæɾɒːn/[/m]

دریای مازندران
	[m1]/dæɾjɒːje mɒːzændæɾɒːn/[/m]

درآمد
	[m1]/dæɾɒːmæd/[/m]

درآمدن
	[m1]/dæɾɒːmædæn/[/m]

درایه
	[m1]/dæɾɒːje/[/m]

درآوردن
	[m1]/dæɾɒːvæɾdæn/[/m]

دربی
	[m1]/deɾbiː/[/m]

دربارۀ
	[m1]/dæɾbɒːɾeje/[/m]

دربند کردن
	[m1]/dæɾbænd kæɾdæn/[/m]

دیرتر
	[m1]/diːɾtæɾ/[/m]

درجا
	[m1]/dæɾd͡ʒɒː/[/m]

درجا زدن
	[m1]/dæɾd͡ʒɒːzædæn/[/m]

درجه
	[m1]/dæɾæd͡ʒe/[/m]

در حال
	[m1]/dæɾ hɒːle/[/m]

درخت
	[m1]/deɾæxt/, /dæɾæxt/[/m]

درخت آزاد
	[m1]/deɾæxte ɒːzɒːd/[/m]

درخت نارنج
	[m1]/deɾæxte nɒːɾend͡ʒ/[/m]

درخشان
	[m1]/dɾæxʃɒːn/[/m]

درخشان
	[m1]/deɾæxʃɒːn/[/m]

درخواست دادن
	[m1]/dæɾxɒːst dɒːdæn/[/m]

درخواستن
	[m1]/dæɾxɒːstæn/[/m]

درد
	[m1]/dæɾd/[/m]

درد آمدن
	[m1]/dæɾdɒːmædæn/[/m]

درد آوردن
	[m1]/dæɾdɒːvæɾdæn/[/m]

درد خوردن
	[m1]/dæɾdxoɾdæn/[/m]

درد دل
	[m1]/dæɾde del/[/m]

درد دل کردن
	[m1]/kæɾdæn/[/m]

دردسر
	[m1]/dæɾdesæɾ/[/m]

درد کردن
	[m1]/dæɾdkæɾdæn/[/m]

درد کشیدن
	[m1]/dæɾdkeʃiːdæn/[/m]

درد گرفتن
	[m1]/dæɾdɡeɾeftæn/[/m]

در راه
	[m1]/dæɾ ɾɒːh/[/m]

درز
	[m1]/dæɾz/[/m]

درزی
	[m1]/dæɾziː/[/m]

در زدن
	[m1]/dæɾ zædæn/[/m]

در زدن
	[m1]/dæɾzædæn/[/m]

درز کردن
	[m1]/dæɾzkæɾdæn/[/m]

درز گرفتن
	[m1]/dæɾzɡeɾeftæn/[/m]

در زمان
	[m1]/dæɾ zæmɒːne/[/m]

درس
	[m1]/dæɾs/[/m]

درست
	[m1]/doɾost/[/m]

درستی
	[m1]/doɾostiː/[/m]

درستی سنجی
	[m1]/doɾostiː sænd͡ʒiː/[/m]

درستکار
	[m1]/doɾostkɒːɾ/[/m]

درست کردن
	[m1]/doɾost kæɾdæn/[/m]

درس خواندن
	[m1]/dæɾs xɒːndæn/[/m]

درس دادن
	[m1]/dæɾs dɒːdæn/[/m]

درس دادن
	[m1]/dæɾsdɒːdæn/[/m]

در سمت چپ
	[m1]/dæɾ semet t͡ʃæp/[/m]

در سمت راست
	[m1]/dæɾ semet ɾɒːst/[/m]

درصد
	[m1]/dæɾsæd/[/m]

دریغ
	[m1]/dæɾiːɢ/[/m]

در غیر این صورت
	[m1]/dæɾ ɢejɾe iːn suːɾæt/[/m]

دریغ کردن
	[m1]/dæɾiːɢkæɾdæn/[/m]

درک
	[m1]/dæɾk/[/m]

دیرکرد
	[m1]/diːɾkæɾd/[/m]

درک کردن
	[m1]/dæɾkkæɾdæn/[/m]

درگاه
	[m1]/dæɾɡɒːh/[/m]

درگذشتن
	[m1]/dæɾɡozæʃtæn/[/m]

درگر
	[m1]/doɾɡæɾ/[/m]

درگوشی
	[m1]/dæɾeɡuːʃiː/[/m]

در میان
	[m1]/dæɾ miːjɒːne/[/m]

درمان
	[m1]/dæɾmɒːn/[/m]

درمانگاه
	[m1]/dæɾmɒːnɡɒːhʔ/[/m]

در منزل
	[m1]/dæɾ mænzel/[/m]

دیرین
	[m1]/diːɾiːn/[/m]

درنگ
	[m1]/dɾænɡ/[/m]

درنگ
	[m1]/deɾænɡ/[/m]

درنگ كردن
	[m1]/dɾænɡ kæɾdæn/[/m]

درنگ کردن
	[m1]/deɾænɡkæɾdæn/[/m]

درنهایت
	[m1]/dæɾnæhɒːjæt/[/m]

دره
	[m1]/dæɾe/, /dæɾɾe/[/m]

درود
	[m1]/doɾuːd/[/m]

درودگر
	[m1]/doɾuːdɡæɾ/[/m]

درویدن
	[m1]/dɾæviːdæn/[/m]

درودن
	[m1]/doɾuːdæn/[/m]

درودن
	[m1]/dɾuːdæn/[/m]

دیروز
	[m1]/diːɾuːz/[/m]

دیروز صبح
	[m1]/diːɾuːz sobh/[/m]

دیروز غروب
	[m1]/diːɾuːz ɢoɾuːb/[/m]

درویش
	[m1]/dæɾviːʃ/[/m]

دروغ
	[m1]/doɾuːɢ/[/m]

دروغ گفتن
	[m1]/doɾuːɢ ɡoftæn/[/m]

دروغ گفتن
	[m1]/doɾuːɢɡoftæn/[/m]

درون
	[m1]/dæɾuːn/[/m]

درونی
	[m1]/dæɾuːniː/[/m]

دزد
	[m1]/dozd/[/m]

دزدی
	[m1]/dozdiː/[/m]

دزدیدن
	[m1]/dozdiːdæn/[/m]

دزد زدن
	[m1]/dozdzædæn/[/m]

دزدی کردن
	[m1]/dozdiːkæɾdæn/[/m]

دژ
	[m1]/deʒ/[/m]

دژخیم
	[m1]/doʒxiːm/[/m]

دیسال
	[m1]/diːsɒːl/[/m]

دسامبر
	[m1]/desɒːmbɾ/[/m]

دست
	[m1]/dæst/[/m]

دستار
	[m1]/dæstɒːɾ/[/m]

دست اره
	[m1]/dæstæɾɾe/[/m]

دست آمدن
	[m1]/dæstɒːmædæn/[/m]

دستاورد
	[m1]/dæstɒːvæɾd/[/m]

دست آوردن
	[m1]/dæstɒːvæɾdæn/[/m]

دستبرد
	[m1]/dæstboɾd/[/m]

دستبرد زدن
	[m1]/dæstboɾdzædæn/[/m]

دستبند
	[m1]/dæstbænd/[/m]

دستبند خوردن
	[m1]/dæstbændxoɾdæn/[/m]

دستبند زدن
	[m1]/dæstbændzædæn/[/m]

دست‌خط
	[m1]/dæstxæt/[/m]

دست خوردن
	[m1]/dæstxoɾdæn/[/m]

دست دادن
	[m1]/dæstdɒːdæn/[/m]

دستره
	[m1]/dæstæɾe/[/m]

دست زدن
	[m1]/dæst zædæn/[/m]

دست زدن
	[m1]/dæstzædæn/[/m]

دستشویی
	[m1]/dæstʃuːtiː/[/m]

دستکش
	[m1]/dæstkeʃ/[/m]

دست کشیدن
	[m1]/dæst kæʃiːdæn/[/m]

دست کشیدن
	[m1]/dæstkeʃiːdæn/[/m]

دست کم گرفتن
	[m1]/dæst e kæm ɡeɾeftæn/[/m]

دستگاه
	[m1]/dæstɡɒːh/[/m]

دستگاه تناسلی
	[m1]/dæstɡɒːhe tænɒːsoliː/[/m]

دستمال
	[m1]/dæstmɒːl/[/m]

دستمال کشیدن
	[m1]/dæstmɒːlkeʃiːdæn/[/m]

دست‌مزد
	[m1]/dăstmozd/[/m]

دست نخورده
	[m1]/dɒːst næxoɾde/[/m]

دست‌نویس
	[m1]/dæstneviːs/[/m]

دست‌نویسی
	[m1]/dæstneviːsiː/[/m]

دست‌نوشته
	[m1]/dæstneveʃte/[/m]

دسته
	[m1]/dæstæ/[/m]

دسته
	[m1]/dæstæ/, /dæste/[/m]

دسته پزندگان
	[m1]/dæsteje pæɾændeɡɒːn/[/m]

دست و پا
	[m1]/dæst o pɒː/[/m]

دست و پا زدن
	[m1]/dæstopɒːzædæn/[/m]

دست و پا کردن
	[m1]/dæstopɒːkæɾdæn/[/m]

دستور
	[m1]/dæstuːɾ/[/m]

دستور دادن
	[m1]/dæstuːɾdɒːdæn/[/m]

دستور زبان
	[m1]/dæstuːɾe zæbɒːn/[/m]

دستور گرفتن
	[m1]/dæstuːɾɡeɾeftæn/[/m]

دسر
	[m1]/deseɾ/[/m]

دیسک سخت
	[m1]/diːske sæxt/[/m]

ییدیش
	[m1]/jiːdiːʃ/[/m]

دیشب
	[m1]/diːʃæb/[/m]

دشت
	[m1]/dæʃt/[/m]

دشت زدن
	[m1]/dæʃtzædæn/[/m]

دشمن
	[m1]/doʃmæn/[/m]

دشمنی
	[m1]/doʃmæniː/[/m]

دشنام
	[m1]/doʃnɒːm/[/m]

دشنام دادن
	[m1]/doʃnɒːmdɒːdæn/[/m]

دشوار
	[m1]/doʃvɒːɾ/[/m]

دعا
	[m1]/doʔɒː/[/m]

دعا کردن
	[m1]/doʔɒː kæɾdæn/[/m]

دعا کردن
	[m1]/doʔɒːkæɾdæn/[/m]

دعوا
	[m1]/dæʔvɒː/[/m]

دعوا شدن
	[m1]/dæʔvɒːʃodæn/[/m]

دعوا کردن
	[m1]/dæʔvɒːkæɾdæn/[/m]

دعوت
	[m1]/dæʔvæt/[/m]

دعوت داشتن
	[m1]/dæʔvætdɒːʃtæn/[/m]

دعوت كردن
	[m1]/dævæt kæɾdæn/[/m]

دعوت کردن
	[m1]/dæʔvætkæɾdæn/[/m]

دفاع
	[m1]/defɒːʔ/[/m]

دفاع کردن
	[m1]/defɒːʔkæɾdæn/[/m]

دفتر
	[m1]/dæftæɾ/[/m]

دفترچه
	[m1]/dæftæɾt͡ʃe/[/m]

دفن
	[m1]/dæfn/[/m]

دفن کردن
	[m1]/dæfn kæɾdæn/[/m]

دفن کردن
	[m1]/dæfnkæɾdæn/[/m]

دق
	[m1]/deɢ/[/m]

دق آمدن
	[m1]/deɢɒːmædæn/[/m]

دق آوردن
	[m1]/deɢɒːvæɾdæn/[/m]

دقیق
	[m1]/dæɢiːɢ/[/m]

دقیقه
	[m1]/dæɢiːɢe/[/m]

دق کردن
	[m1]/deɢkæɾdæn/[/m]

دكان نانوائی
	[m1]/dokɒːn nɒːnevɒːʔiː/[/m]

یدک
	[m1]/jædæk/[/m]

دکان
	[m1]/dokkɒːn/[/m]

دکان
	[m1]/dokɒːn/[/m]

دکان زدن
	[m1]/dokkɒːnzædæn/[/m]

دیکتاتور
	[m1]/diːktɒːtoɾ/[/m]

دیکتاتوری
	[m1]/diːktɒːtuːɾiː/[/m]

دکتر
	[m1]/doktoɾ/[/m]

دکتر داروساز
	[m1]/doktoɾe dɒːɾuːsɒːz/[/m]

دکتر زایمان
	[m1]/doktoɾe zɒːjemɒːn/[/m]

دکتر زنان
	[m1]/doktoɾe zænɒːn/[/m]

دکتر کودکان
	[m1]/doktoɾe kuːdækɒːn/[/m]

یدک کشیدن
	[m1]/jædækkeʃiːdæn/[/m]

دکوراسیون
	[m1]/dekoɾɒːsjon/[/m]

دیگ
	[m1]/diːɡ/[/m]

دیگ
	[m1]/dîɡ/[/m]

دیگ به دیگ می‌گه روت سیاه
	[m1]/diːɡ be diːɡ miːɡe ɾuːt siːjɒːh/[/m]

دیگر
	[m1]/diːɡæɾ/[/m]

دگربار
	[m1]/deɡæɾbɒːɾ/[/m]

دگرجنس‌گرایی
	[m1]/deɡæɾd͡ʒensɡæɾɒːjiː/[/m]

دگرگونی
	[m1]/deɡæɾɡuːniː/[/m]

دگمه
	[m1]/doɡmæ/, /doɡme/[/m]

دگمه
	[m1]/doɡme/[/m]

دل
	[m1]/del/[/m]

دلار
	[m1]/dolɒːɾ/[/m]

دلارام
	[m1]/delɒːɾɒːm/[/m]

دلبر
	[m1]/delbæɾ/[/m]

دلپذیر
	[m1]/delpæziːɾ/[/m]

دلداده
	[m1]/deldɒːde/[/m]

دلدار
	[m1]/deldɒːɾ/[/m]

دلدرد
	[m1]/deldæɾd/[/m]

دلدرد زدن
	[m1]/deldæɾdzædæn/[/m]

دلربا
	[m1]/delɾobɒː/[/m]

دل سوختن
	[m1]/del suːxtæn/[/m]

دلشوره
	[m1]/delʃuːɾe/[/m]

دلشوره گرفتن
	[m1]/delʃuːɾeɡeɾeftæn/[/m]

دلفریب
	[m1]/delfæɾiːb/[/m]

دلفین
	[m1]/dolfiːn/[/m]

دلکش
	[m1]/delkæʃ/[/m]

دلنواز
	[m1]/delnævɒːz/[/m]

دلو
	[m1]/dæluː/[/m]

دم
	[m1]/dæm/[/m]

دم
	[m1]/dom/[/m]

دمار
	[m1]/dæmɒːɾ/[/m]

دماغ
	[m1]/dæmɒːɢ/[/m]

دماغ گرفتن
	[m1]/dæmɒːɢɡeɾeftæn/[/m]

دمبل
	[m1]/dæmbel/[/m]

دمبل زدن
	[m1]/dæmbelzædæn/[/m]

دم‌جنبانک
	[m1]/domd͡ʒombɒːnæk/[/m]

دم زدن
	[m1]/dæmzædæn/[/m]

دمشق
	[m1]/demeʃɢ/[/m]

دم گرفتن
	[m1]/dæmɡeɾeftæn/[/m]

دموکراتیک
	[m1]/demokɾɒːtiːk/[/m]

دموکراسی
	[m1]/demuːkɾɒːsiː/[/m]

دین
	[m1]/diːn/[/m]

دنیا
	[m1]/donjɒː/[/m]

دنیا آمدن
	[m1]/donjɒːɒːmædæn/[/m]

دنیا آوردن
	[m1]/donjɒːɒːvæɾdæn/[/m]

دنبال
	[m1]/donbɒːl/[/m]

دنبال کردن
	[m1]/donbɒːl kæɾdæn/[/m]

دنبال کردن
	[m1]/donbɒːlkæɾdæn/[/m]

دنبال گشتن
	[m1]/donbɒːl ɡæʃtæn/[/m]

دنبال گشتن
	[m1]/donbɒːlɡæʃtæn/[/m]

دندان
	[m1]/dændɒːn/[/m]

دندان‌پزشک
	[m1]/dændɒːnpezeʃk/[/m]

دندان پزشکی
	[m1]/dændɒːn pezeʃkiː/[/m]

دندان زدن
	[m1]/dændɒːnzædæn/[/m]

دندانساز
	[m1]/dændɒːnsɒːz/[/m]

دنده
	[m1]/dænde/[/m]

دنگ
	[m1]/donɡ/[/m]

ده
	[m1]/dæh/[/m]

ده
	[m1]/de/[/m]

دهان
	[m1]/dæhɒːn/[/m]

دهانی
	[m1]/dæhɒːniː/[/m]

دهانه
	[m1]/dæhɒːne/[/m]

دهدهی
	[m1]/dæhdæhiː/[/m]

دهلی
	[m1]/dehliː/[/m]

دهلی نو
	[m1]/dehliː nouː/[/m]

دهم
	[m1]/dæhom/[/m]

دهن
	[m1]/dæhæn/[/m]

دهن / دهان
	[m1]/dæhæn/[/m]

دهن / دهان خوردن
	[m1]/dæhænxoɾdæn/[/m]

دهن / دهان زدن
	[m1]/dæhænzædæn/[/m]

دهه
	[m1]/dæhe/[/m]

دو
	[m1]/do/[/m]

دوات
	[m1]/dævɒːt/[/m]

دیوار
	[m1]/diːvɒːɾ/[/m]

دوازده
	[m1]/dævɒːzdæh/[/m]

دیوان
	[m1]/diːvɒːn/[/m]

دیوانگی
	[m1]/diːvɒːneɡiː/[/m]

دیوانگی زدن
	[m1]/diːvɒːneɡiːzædæn/[/m]

دیوانه
	[m1]/diːvɒːne/[/m]

دوباره!
	[m1]/dobɒːɾe/[/m]

دوباره
	[m1]/dobɒːɾe/[/m]

دوبالان
	[m1]/dobɒːlɒːn/[/m]

دوپیکر
	[m1]/dopejkæɾ/[/m]

دوجین
	[m1]/dod͡ʒiːn/[/m]

دوجنسه
	[m1]/dod͡ʒense/[/m]

دوچرخه
	[m1]/dot͡ʃæɾxe/[/m]

دوچرخه‌سوار
	[m1]/dot͡ʃæɾxesævɒːɾ/[/m]

دوحه
	[m1]/duːhe/[/m]

دوختن
	[m1]/duːxtæn/[/m]

دود
	[m1]/duːd/[/m]

دود زدن
	[m1]/duːdzædæn/[/m]

دود کردن
	[m1]/duːdkæɾdæn/[/m]

دودمانه
	[m1]/duːdmɒːne/[/m]

دویدن
	[m1]/dæviːdæn/[/m]

دودویی
	[m1]/dodojiː/[/m]

دودوئی
	[m1]/dodoiː/[/m]

دور
	[m1]/doʊɾ/[/m]

دور
	[m1]/douːɾ/[/m]

دور
	[m1]/duːɾ/[/m]

دوریان
	[m1]/duːɾiːɒːn/[/m]

دور انداختن
	[m1]/duːɾ ændɒːxtæn/[/m]

دوران طلایی
	[m1]/doɾɒːn tælæʔeiː/[/m]

دوربین
	[m1]/duːɾbiːn/[/m]

دوربین دیجیتال
	[m1]/duːɾbiːne diːd͡ʒiːtɒːl/[/m]

دور زدن
	[m1]/doʊɾ zædæn/[/m]

دور زدن
	[m1]/doʊɾzædæn/[/m]

دور گرفتن
	[m1]/doʊɾɡeɾeftæn/[/m]

دورنگار
	[m1]/doɾneɡɒːɾ/[/m]

دورنگاریدن
	[m1]/duːɾneɡɒːɾiːdæn/[/m]

دوره
	[m1]/doɾæ/, /doɾe/[/m]

دوره
	[m1]/doɾe/[/m]

دوره
	[m1]/douːɾe/[/m]

دورواژ
	[m1]/duːɾvɒːʒ/[/m]

دورواژیدن
	[m1]/duːɾvɒːʒiːdæn/[/m]

دو زار
	[m1]/do zɒːɾ/[/m]

دو زار و ده شاهی
	[m1]/do zɒːɾ o dæh ʃɒːhiː/[/m]

دوزخ
	[m1]/duːzæx/[/m]

دو زدن
	[m1]/dozædæn/[/m]

دو زن داری
	[m1]/dô zæn dɒːɾiː/[/m]

دویست
	[m1]/deviːst/[/m]

دوست
	[m1]/duːst/[/m]

دوستی
	[m1]/duːstiː/[/m]

دوست‌پسر
	[m1]/duːstpesæɾ/[/m]

دوستدار
	[m1]/duːstdɒːɾ/[/m]

دوست داشتن
	[m1]/duːst dɒːʃtæn/[/m]

دوست داشتن
	[m1]/duːstdɒːʃtæn/[/m]

دوست‌دختر
	[m1]/duːstdoxtæɾ/[/m]

دوستی کردن
	[m1]/duːstiː kæɾdæn/[/m]

دوست مکاتبه‌ای
	[m1]/doste mokɒːtebeɒːjiː/[/m]

دوسره
	[m1]/dosæɾe/[/m]

دوش
	[m1]/duːʃ/[/m]

دوشیدن
	[m1]/duːʃiːdæn/[/m]

دوشیزه
	[m1]/douːʃiːze/[/m]

دوشیزه
	[m1]/duːʃiːze/[/m]

دوشس
	[m1]/duːʃes/[/m]

دوش گرفتن
	[m1]/duːʃ ɡeɾeftæn/[/m]

دوشنبه
	[m1]/doʃæmbe/[/m]

دوشنبه
	[m1]/doʃænbe/[/m]

دوک
	[m1]/duːk/[/m]

دولت
	[m1]/doʊlæt/[/m]

دولت
	[m1]/douːlæt/[/m]

دولت اسرائیل
	[m1]/douːlæte esɾɒːʔiːl/[/m]

دوم
	[m1]/dovvom/[/m]

دوناگری
	[m1]/devænɒːɡæɾiː/[/m]

دون ژوان
	[m1]/don ʒovɒːn/[/m]

دونقطه
	[m1]/donoɢte/[/m]

دينار
	[m1]/diːnɒːɾ/[/m]

ديوانه
	[m1]/diːvɒːne/[/m]

ذات
	[m1]/zɒːt/[/m]

ذرت
	[m1]/dhoɾæt/[/m]

ذرت
	[m1]/zoɾɾæt/[/m]

ذره‌بین
	[m1]/zæɾɾebiːn/[/m]

ذهن
	[m1]/zehn/[/m]

ذهنیت
	[m1]/zehniːjjæt/[/m]

ذوق
	[m1]/zoʊɢ/[/m]

ذوق زدن
	[m1]/zoʊɢzædæn/[/m]

رأی
	[m1]/ɾɒːʔiː/[/m]

رایانامه
	[m1]/ɾɒːjɒːnɒːme/[/m]

رایانه
	[m1]/ɾɒːjɒːne/[/m]

رابین‌هود
	[m1]/ɾɒːbjnhuːd/[/m]

رایج
	[m1]/ɾɒːjed͡ʒ/[/m]

راجا
	[m1]/ɾɒːd͡ʒɒː/[/m]

راجع به
	[m1]/ɾɒːd͡ʒeʔ be/[/m]

راحت
	[m1]/ɾɒːhæt/[/m]

راحت‌الحلقوم
	[m1]/ɾɒːhætelholɢuːm/[/m]

راد
	[m1]/ɾɒːd/[/m]

رادیو
	[m1]/ɾɒːdiːo/[/m]

رادون
	[m1]/ɾɒːdon/[/m]

راديوم
	[m1]/ɾɒːdiːjuːm/[/m]

راز
	[m1]/ɾɒːz/[/m]

رازآميز
	[m1]/ɾɒːzɒːmiːz/[/m]

راست
	[m1]/ɾɒːst/[/m]

راست‌گرا
	[m1]/ɾɒːstɡæɾɒː/[/m]

راش
	[m1]/ɾɒːʃ/[/m]

ریاضی
	[m1]/ɾiːjɒːziː/[/m]

رافائل
	[m1]/ɾɒːfɒːʔel/[/m]

راک اند رول
	[m1]/ɾɒːk ɒːnd ɾol/[/m]

رآکتور هسته‌ای
	[m1]/ɾeɒːktoɾe hæsteʔiː/[/m]

رایگان
	[m1]/ɾɒːjɡɒːn/[/m]

راگبی
	[m1]/ɾɒːɡbiː/[/m]

ریال
	[m1]/ɾiːɒːl/[/m]

رامی
	[m1]/ɾɒːmiː/[/m]

رامی زدن
	[m1]/ɾɒːmiːzædæn/[/m]

رامن
	[m1]/ɾɒːmen/[/m]

رامنی
	[m1]/ɾɒːmniː/[/m]

ران
	[m1]/ɾɒːn/[/m]

راندن
	[m1]/ɾɒːndæn/[/m]

راننده
	[m1]/ɾɒːnænde/[/m]

راه
	[m1]/ɾɒːh/[/m]

راه ابریشم
	[m1]/ɾɒːhe æbɾiːʃæm/[/m]

راه افتادن
	[m1]/ɾɒːhoftɒːdæn/[/m]

راه یافتن
	[m1]/ɾɒːhjɒːftæn/[/m]

راه انداختن
	[m1]/ɾɒːhændɒːxtæn/[/m]

راه‌آهن
	[m1]/ɾɒːh ɒːhæn/[/m]

راهب
	[m1]/ɾɒːheb/[/m]

راهبرد
	[m1]/ɾɒːhboɾd/[/m]

راه رسیدن
	[m1]/ɾɒːhɾesiːdæn/[/m]

راهرو
	[m1]/ɾɒːhɾo/[/m]

راه شاهی
	[m1]/ɾɒːhe ʃɒːhiː/[/m]

راه شیری
	[m1]/ɾɒːhe ʃiːɾiː/[/m]

راولپندی
	[m1]/ɾɒːvɒːlpendiː/[/m]

ربع
	[m1]/ɾobʔ/[/m]

ربه‌کا
	[m1]/ɾebekɒː/[/m]

رتیل
	[m1]/ɾotejl/[/m]

ریتم
	[m1]/ɾiːtm/[/m]

رجم
	[m1]/ɾæd͡ʒm/[/m]

ریچارد
	[m1]/ɾiːt͡ʃɒːɾd/[/m]

رحم
	[m1]/ɾæhem/[/m]

رحم
	[m1]/ɾæhm/[/m]

رحم آمدن
	[m1]/ɾæhmɒːmædæn/[/m]

رحم آوردن
	[m1]/ɾæhmɒːvæɾdæn/[/m]

رحمت
	[m1]/ɾæhmæt/[/m]

رحمت آوردن
	[m1]/ɾæhmætɒːvæɾdæn/[/m]

رحمت کردن
	[m1]/ɾæhmætkæɾdæn/[/m]

رحم کردن
	[m1]/ɾæhmkæɾdæn/[/m]

رحم گرفتن
	[m1]/ɾæhmɡeɾeftæn/[/m]

رخ
	[m1]/ɾox/[/m]

رختخواب
	[m1]/ɾæxtexɒːb/[/m]

ریختن
	[m1]/ɾiːxtæn/[/m]

رخسار
	[m1]/ɾoxsɒːɾ/[/m]

رد
	[m1]/ɾæd/[/m]

رد شدن
	[m1]/ɾædʃodæn/[/m]

رد کردن
	[m1]/ɾædkæɾdæn/[/m]

ریدن
	[m1]/ɾiːdæn/[/m]

رده بندی
	[m1]/ɾæde bændiː/[/m]

رده‌بندی
	[m1]/ɾædebændiː/[/m]

رد و بدل
	[m1]/ɾæd o bædæl/[/m]

رد و بدل شدن
	[m1]/ɾædobædælʃodæn/[/m]

رد و بدل کردن
	[m1]/ɾædobædælkæɾdæn/[/m]

ریز
	[m1]/ɾiːz/[/m]

ریزبین
	[m1]/ɾiːzbiːn/[/m]

رزیدن
	[m1]/ɾæziːdæn/[/m]

رزرو کردن
	[m1]/ɾezeɾv kæɾdæn/[/m]

رژ لب
	[m1]/ɾoʒe læb/[/m]

رژیم
	[m1]/ɾeʒiːm/[/m]

رساندن
	[m1]/ɾesɒːndæn/[/m]

رسانه
	[m1]/ɾesɒːne/, /ɾæsɒːne/[/m]

رسانه گروهی
	[m1]/ɾæsɒːneʔ je ɡoɾuːhiːʔ/, /ɾesɒːneʔ je ɡoɾuːhiːʔ/[/m]

رسانه‌های گروهی
	[m1]/ɾæsɒːnehɒːje ɡoɾuːhiː/[/m]

رستاخیز
	[m1]/ɾæstɒːxiːz/[/m]

رستاخیز شدن
	[m1]/ɾæstɒːxiːz ŝodæn/[/m]

رستگاری
	[m1]/ɾæstɡɒːɾiː/[/m]

رستوران
	[m1]/ɾestoɾɒːn/[/m]

رسیدگی
	[m1]/ɾesiːdeɡiː/[/m]

رسیدگی کردن
	[m1]/ɾesiːdeɡiːkæɾdæn/[/m]

رسیدن
	[m1]/ɾæsiːdæn/, /ɾesiːdæn/[/m]

رسیدن
	[m1]/ɾesiːdæn/[/m]

رسیدن
	[m1]/ræsiːdæːn/[/m]

رسم
	[m1]/ɾæsm/[/m]

رسم کردن
	[m1]/ɾæsmkæɾdæn/[/m]

ریش
	[m1]/ɾiːʃ/[/m]

رشته
	[m1]/ɾeʃte/[/m]

ریش زدن
	[m1]/ɾiːʃzædæn/[/m]

رشک
	[m1]/ɾæʃk/[/m]

رشک ورزیدن
	[m1]/ɾæʃk væɾziːdæn/[/m]

ریشه
	[m1]/ɾiːʃæ/[/m]

ریشه
	[m1]/ɾiːʃe/[/m]

ریشه زدن
	[m1]/ɾiːʃezædæn/[/m]

ریشه‌شناسی
	[m1]/ɾiːʃeʃenɒːsiː/[/m]

رضایت
	[m1]/ɾezɒːjæt/[/m]

رضایت دادن
	[m1]/ɾezɒːjætdɒːdæn/[/m]

رعد
	[m1]/ɾæʔd/[/m]

رعد زدن
	[m1]/ɾæʔdzædæn/[/m]

رغبت
	[m1]/ɾeɢbæt/[/m]

رغبت کردن
	[m1]/ɾeɢbætkæɾdæn/[/m]

رف
	[m1]/ɾæf/[/m]

رفتن
	[m1]/ɾæftæn/[/m]

رفتن
	[m1]/ɾoftæn/[/m]

رفیق
	[m1]/ɾæfiːɢ/[/m]

رقاص
	[m1]/ɾæɢɢɒːs/[/m]

رقّاص
	[m1]/ɾæɢɢɒːs/[/m]

رقیب
	[m1]/ɾæɢiːb/[/m]

رقص
	[m1]/ɾæɢs/[/m]

رقص باله
	[m1]/ɾæɢse bɒːle/[/m]

رقصیدن
	[m1]/ɾæɢsiːdæn/[/m]

رقص عربی
	[m1]/ɾæɢs ʔæɾæbiː/[/m]

رقص کردن
	[m1]/ɾæɢs kæɾdæn/[/m]

رقم
	[m1]/ɾæɢæm/[/m]

رکاب
	[m1]/ɾekɒːb/[/m]

رکاب زدن
	[m1]/ɾekɒːbzædæn/[/m]

رکسانه
	[m1]/ɾoksɒːne/[/m]

رکيک
	[m1]/ɾækiːk/[/m]

رگ
	[m1]/ɾæɡ/[/m]

ریگ
	[m1]/ɾiːɡ/[/m]

رگ زدن
	[m1]/ɾæɡzædæn/[/m]

رم
	[m1]/ɾæm/[/m]

رم
	[m1]/ɾom/[/m]

رمان
	[m1]/ɾomɒːn/[/m]

رم دادن
	[m1]/ɾæmdɒːdæn/[/m]

رمزگذاری
	[m1]/ɾæmzɡozɒːɾiː/[/m]

رمزنگاری
	[m1]/ɾæmzneɡɒːɾiː/[/m]

رمضان
	[m1]/ɾæmæzɒːn/[/m]

رم کردن
	[m1]/ɾæmkæɾdæn/[/m]

ریمل
	[m1]/ɾiːmel/[/m]

ریمل زدن
	[m1]/ɾiːmelzædæn/[/m]

رنج
	[m1]/ɾænd͡ʒ/[/m]

رنج بردن
	[m1]/ɾænd͡ʒboɾdæn/[/m]

رنج دادن
	[m1]/ɾænd͡ʒdɒːdæn/[/m]

رنج کشیدن
	[m1]/ɾænd͡ʒkeʃiːdæn/[/m]

رنده
	[m1]/ɾænde/[/m]

رنسانس
	[m1]/ɾonesɒːns/[/m]

رنگ
	[m1]/ɾænɡ/[/m]

رنگارنگ
	[m1]/ɾænɡɒːɾænɡ/[/m]

رنگ زیتونی
	[m1]/ɾænɡ zæiːtuːniː/[/m]

رنگ زدن
	[m1]/ɾænɡzædæn/[/m]

رنگ صورتی
	[m1]/ɾænɡ suːɾætiː/[/m]

رنگ کردن
	[m1]/ɾænɡ kæɾdæn/[/m]

رنگ کردن
	[m1]/ɾænɡkæɾdæn/[/m]

رنگین
	[m1]/ɾænɡiːn/[/m]

رنگین‌کمان
	[m1]/ɾænɡiːnkæmɒːn/[/m]

ریه
	[m1]/ɾiːje/[/m]

رها
	[m1]/ɾæhɒː/[/m]

رها کردن
	[m1]/ɾæhɒː kæɾdæn/[/m]

رهبر
	[m1]/ɾæhbæɾ/[/m]

رهبر ارکستر
	[m1]/ɾæhbæɾe oɾkestɾ/[/m]

رهبر جامعه اسلامی
	[m1]/ɾæhbæɾe d͡ʒɒːmeʔeje eslæmiː/[/m]

روی
	[m1]/ɾuːj/[/m]

روایت
	[m1]/ɾævɒːjæt/[/m]

روایت شدن
	[m1]/ɾævɒːjætʃodæn/[/m]

رواج
	[m1]/ɾævɒːd͡ʒ/[/m]

رواج یافتن
	[m1]/ɾævɒːd͡ʒjɒːftæn/[/m]

رواج دادن
	[m1]/ɾævɒːd͡ʒdɒːdæn/[/m]

روادید
	[m1]/ɾævɒːdiːd/[/m]

رویارویی
	[m1]/ɾuːjɒːɾuːʔiː/[/m]

روان
	[m1]/ɾævɒːn/[/m]

روان پزشک
	[m1]/ɾævɒːnʔ pezeʃkʔ/[/m]

روان شناس
	[m1]/ɾævɒːnʃenɒːs/[/m]

روان‌شناس
	[m1]/ɾævɒːnʃenɒːs/[/m]

روان‌شناسی
	[m1]/ɾævɒːnʃenɒːsiː/[/m]

روانکاو
	[m1]/ɾævɒːnʔkɒːv/[/m]

روان‌نویس
	[m1]/ɾævɒːnneviːs/[/m]

روايت
	[m1]/ɾævɒːjæt/[/m]

روايت کردن
	[m1]/ɾævɒːjætkæɾdæn/[/m]

روباه
	[m1]/ɾuːbɒːh/[/m]

روبل
	[m1]/ɾuːbl/[/m]

روبنده
	[m1]/ɾuːbænde/[/m]

رو به راه
	[m1]/ɾuː be ɾɒːh/[/m]

رو پوشانی
	[m1]/ɾuː puːʃɒːniː/[/m]

روتیل
	[m1]/ɾuːtiːl/[/m]

روح
	[m1]/ɾuːh/[/m]

رود
	[m1]/ɾuːd/[/m]

رودخانه
	[m1]/ɾuːdxɒːne/[/m]

رودخونه
	[m1]/ɾuːdxuːne/[/m]

رودست
	[m1]/ɾuːdæst/[/m]

رودست خوردن
	[m1]/ɾuːdæstxoɾdæn/[/m]

رودست زدن
	[m1]/ɾuːdæstzædæn/[/m]

روده
	[m1]/ɾuːde/[/m]

روز
	[m1]/ɾuːz/[/m]

روزی از روزها
	[m1]/ɾuːziː æz ɾuːzhɒː/[/m]

روزانه
	[m1]/ɾuːzɒːne/[/m]

روز بخیر
	[m1]/ɾuːz bexejɾ/[/m]

روز پیروزی
	[m1]/ɾuːze piːɾuːziː/[/m]

روزی روزگاری
	[m1]/ɾuːziː ɾuːzeɡɒːɾiː/[/m]

روز شکرگزاری
	[m1]/ɾuːze ʃokɾɡozɒːɾiː/[/m]

روزنامه
	[m1]/ɾuːznɒːme/[/m]

روزنامه‌نگار
	[m1]/ɾuːznɒːmeneɡɒːɾ/[/m]

روزنامه‌نگاری
	[m1]/ɾuːznɒːmeneɡɒːɾiː/[/m]

روزه
	[m1]/ɾozæ/[/m]

روزه
	[m1]/ɾuːze/[/m]

روزه گرفتن
	[m1]/ɾuːze ɡeɾeftæn/[/m]

روس
	[m1]/ɾuːs/[/m]

روسی
	[m1]/ɾuːsiː/[/m]

روسپی‌خانه
	[m1]/ɾuːspiːxɒːne/[/m]

روسپی‌گری
	[m1]/ɾuːspiːɡæɾiː/[/m]

روستا
	[m1]/ɾuːstɒː/[/m]

روستایی
	[m1]/ɾuːstɒːʔiː/[/m]

روستایی
	[m1]/ɾuːstɒːjiː/[/m]

روی سخته
	[m1]/ɾuːj sæxte/[/m]

روسری
	[m1]/ɾuːsæɾiː/[/m]

روسیه
	[m1]/ɾuːsiːje/[/m]

روسیه سفید
	[m1]/ɾuːsiːjeje sefiːd/[/m]

روش
	[m1]/ɾæveʃ/[/m]

روش علمی
	[m1]/ɾæveʃe elmiː/[/m]

روشن
	[m1]/ɾoʊʃæn/[/m]

روشن
	[m1]/ɾoʃæn/[/m]

روشن
	[m1]/ɾoŝæn/[/m]

روشن
	[m1]/ɾouːʃæn/[/m]

روشنا
	[m1]/ɾoʊʃænɒː/[/m]

روشنک
	[m1]/ɾoʊʃænæk/[/m]

روشن کردن
	[m1]/ɾoʊʃæn kæɾdæn/[/m]

روشنگری
	[m1]/ɾoʃænɡæɾiː/[/m]

روغن
	[m1]/ɾoʊɢæn/[/m]

روغن
	[m1]/ɾuːɢæn/[/m]

روغن زدن
	[m1]/ɾoʊɢænzædæn/[/m]

رولت روسی
	[m1]/ɾuːlet ɾuːsiː/[/m]

روم
	[m1]/ɾuːm/[/m]

رومی
	[m1]/ɾuːmiː/[/m]

رومانی
	[m1]/ɾuːmɒːniː/[/m]

رومانیایی
	[m1]/ɾuːmɒːniːjɒːjiː/[/m]

رومانیکا
	[m1]/ɾuːmɒːniːkɒː/[/m]

رومنی
	[m1]/ɾuːmniː/[/m]

روندن
	[m1]/ɾuːndæn/[/m]

رونویسی
	[m1]/ɾuːneviːsiː/[/m]

رونوشت
	[m1]/ɾuːneveʃt/[/m]

رویه
	[m1]/ɾuːjæ/[/m]

رئیس جمهور
	[m1]/ɾæʔiːse d͡ʒomhuːɾ/[/m]

زیاد
	[m1]/ziːjɒːd/[/m]

زیادروی
	[m1]/ziːɒːdeɾæviː/[/m]

زیادروی کردن
	[m1]/ziːɒːdeɾæviːkæɾdæn/[/m]

زادگاه
	[m1]/zɒːdɡɒːh/[/m]

زاییدن
	[m1]/zɒːjiːdæn/[/m]

زار
	[m1]/zɒːɾ/[/m]

زاری
	[m1]/zɒːɾiː/[/m]

زار زدن
	[m1]/zɒːɾzædæn/[/m]

زاری کردن
	[m1]/zɒːɾiːkæɾdæn/[/m]

زازاکی
	[m1]/zɒːzɒːkiː/[/m]

زاغ
	[m1]/zɒːɢ/[/m]

زاگرب
	[m1]/zɒːɡɾeb/[/m]

زاگرس
	[m1]/zɒːɡɾos/[/m]

زالتسبورگ
	[m1]/zɒːlsbuːɾɡ/[/m]

زالو
	[m1]/zɒːluː/[/m]

زیان
	[m1]/ziːjɒːn/[/m]

زیانشانه‌شناسی
	[m1]/ziːɒːneʃæneʃenɒːs/[/m]

زانو
	[m1]/zɒːnuː/[/m]

زانو زدن
	[m1]/zɒːnuː zædæn/[/m]

زائر
	[m1]/zɒːʔeɾ/[/m]

زیبا
	[m1]/ziːbɒː/[/m]

زبان
	[m1]/zæbɒːn/[/m]

زبان آبخازی
	[m1]/zæbɒːn ɒːbxɒːziː/[/m]

زبان آفریکانز
	[m1]/zæbæne ɒːfɾiːkɒːnz/[/m]

زبان آفریکانس
	[m1]/zæbɒːne ɒːfɾiːkɒːns/[/m]

زبان آمدن
	[m1]/zæbɒːnɒːmædæn/[/m]

زبان انگلیسی
	[m1]/zæbɒːne enɡeliːsiː/[/m]

زبان اودی
	[m1]/zæbɒːn uːdiː/[/m]

زبان آوردن
	[m1]/zæbɒːnɒːvæɾdæn/[/m]

زبان برمه‌ای
	[m1]/zæbɒːne beɾmeʔɒːjiː/[/m]

زبان‌ برنامه‌نویسی
	[m1]/zæbɒːne bæɾnɒːmeneviːsiː/[/m]

زبان بلوچی
	[m1]/zæmɒːne bæluːt͡ʃiː/[/m]

زبان پالائی
	[m1]/zæbɒːne pɒːlɒːʔiː/[/m]

زبان تاجیکی
	[m1]/zæbɒːne tɒːd͡ʒiːkiː/[/m]

زبان تامیل
	[m1]/zæbɒːne tɒːmiːl/[/m]

زبان چینی
	[m1]/zæbɒːne t͡ʃiːniː/[/m]

زبان خارجی
	[m1]/zæbɒːne xɒːɾed͡ʒiː/[/m]

زبان خمر
	[m1]/zæbɒːne xæmeɾ/[/m]

زبان دیوهی
	[m1]/zæbɒːn diːvehiː/[/m]

زبان روسی
	[m1]/zæbɒːne ɾuːsiː/[/m]

زبان زدن
	[m1]/zæbɒːnzædæn/[/m]

زبان ژاپنی
	[m1]/zæbɒːne ʒɒːponiː/[/m]

زبان سانسکریت
	[m1]/zæbɒːne sɒːnskɾiːt/[/m]

زبان‌شناس
	[m1]/zæbɒːnʃenæs/[/m]

زبان‌شناسی
	[m1]/zæbɒːnʃenɒːsiː/[/m]

زبان طبیعی
	[m1]/zæmɒːne tæbiːʔiː/[/m]

زبان فارسی
	[m1]/zæbɒːne fɒːɾsiː/[/m]

زبان قرقیزی
	[m1]/zæbɒːne ɢiːɾɢiːziː/[/m]

زبان قزاقی
	[m1]/zæbɒːne ɢæzɒːɢiː/[/m]

زبان کانارا
	[m1]/zæbɒːn kænæɾæ/[/m]

زبان کشیدن
	[m1]/zæbɒːnkeʃiːdæn/[/m]

زبان لاتین
	[m1]/zæbɒːne lɒːtiːn/[/m]

زبان مادری
	[m1]/zæbɒːne mɒːdæɾiː/[/m]

زبان ماشین
	[m1]/zæbɒːne mæʃiːn/[/m]

زبان مالایی
	[m1]/zæbɒːne mɒːlɒːjiː/[/m]

زبان میانجی
	[m1]/zæbɒːne miːjɒːnd͡ʒiː/[/m]

زبانه
	[m1]/zæbɒːne/[/m]

زبانه زدن
	[m1]/zæbɒːnezædæn/[/m]

زبانه کشیدن
	[m1]/zæbɒːnekeʃiːdæn/[/m]

زبر
	[m1]/zæbæɾ/, /zebæɾ/[/m]

زبردستی
	[m1]/zebæɾdæstiː/[/m]

زتا
	[m1]/zetɒː/[/m]

زیتونی
	[m1]/zejtuːniː/[/m]

زجر
	[m1]/zæd͡ʒɾ/[/m]

زجر دادن
	[m1]/zæd͡ʒɾdɒːdæn/[/m]

زجر کشیدن
	[m1]/zæd͡ʒɾkeʃiːdæn/[/m]

زحل
	[m1]/zohæl/[/m]

زحمت
	[m1]/zæhmæt/[/m]

زحمت افتادن
	[m1]/zæhmætoftɒːdæn/[/m]

زحمت کشیدن
	[m1]/zæhmætkeʃiːdæn/[/m]

زخم
	[m1]/zæxm/[/m]

زخمی
	[m1]/zæxmiː/[/m]

زخم خوردن
	[m1]/zæxmxoɾdæn/[/m]

زخم زبان
	[m1]/zæxme zæbɒːn/[/m]

زخم زبان زدن
	[m1]/zæxmezæbɒːnzædæn/[/m]

زخم زدن
	[m1]/zæxmzædæn/[/m]

زخمه
	[m1]/zæxme/[/m]

زید
	[m1]/zejd/[/m]

یزدان
	[m1]/jæzdɒːn/[/m]

زدن
	[m1]/zædæn/[/m]

زدودن
	[m1]/zoduːdæn/[/m]

زر
	[m1]/zæɾ/[/m]

زر
	[m1]/zeɾ/[/m]

زیر
	[m1]/ziːɾ/[/m]

زیرا
	[m1]/ziːɾɒː/[/m]

زیرآبی
	[m1]/ziːɾɒːbiː/[/m]

زیرآبی زدن
	[m1]/ziːɾɒːbiːzædæn/[/m]

زرافه
	[m1]/zæɾɾɒːfe/[/m]

زرّافه
	[m1]/zæɾɾɒːfe/[/m]

زیربغل
	[m1]/ziːɾbæɢæl/[/m]

زیر پوشی زن
	[m1]/ziːɾ puːʃiː zæn/[/m]

زرتشتی
	[m1]/zæɾtoʃtiː/[/m]

زرد
	[m1]/zæɾd/[/m]

زردآلو
	[m1]/zæɾdɒːluː/[/m]

زردچوبه
	[m1]/zæɾdt͡ʃuːbe/[/m]

زرد چوبه
	[m1]/zæɾdt͡ʃuːbe/[/m]

زرد چوبه زدن
	[m1]/zæɾdt͡ʃuːbezædæn/[/m]

زیردریایی
	[m1]/ziːɾdæɾjɒːjiː/[/m]

زرد معتدل
	[m1]/zæɾde moʔtædel/[/m]

زر زدن
	[m1]/zeɾzædæn/[/m]

زیرزمین
	[m1]/ziːɾzæmiːn/[/m]

زیر سیگاری
	[m1]/ziːɾsiːɡɒːɾiː/[/m]

زیرشیروانی
	[m1]/ziːɾeʃiːɾvɒːniː/[/m]

زرشک
	[m1]/zeɾeʃk/[/m]

زرشکی
	[m1]/zeɾeʃkiː/[/m]

زیرصفحه
	[m1]/ziːɾsæfhe/[/m]

زیرک
	[m1]/ziːɾæk/[/m]

زرین
	[m1]/zæɾɾiːn/[/m]

زرین
	[m1]/zæɾiːn/[/m]

زیره‌ی سیاه
	[m1]/ziːɾeje siːjɒːh/[/m]

زیره‌ی سبز
	[m1]/ziːɾeje sæbz/[/m]

زیست
	[m1]/ziːst/[/m]

زیست‌شیمی
	[m1]/ziːstʃiːmiː/[/m]

زیست‌شناسی
	[m1]/ziːstʃenɒːsiː/[/m]

زیستن
	[m1]/ziːstæn/[/m]

زشت
	[m1]/zeʃt/[/m]

زعفران
	[m1]/zæʔfeɾɒːn/[/m]

زعفرانی
	[m1]/zæʔfeɾɒːniː/[/m]

زغن
	[m1]/zæɢæn/[/m]

زق
	[m1]/zeɢ/[/m]

زق زدن
	[m1]/zeɢzædæn/[/m]

زکام
	[m1]/zokɒːm/[/m]

زیگ
	[m1]/ziːɡ/[/m]

زل
	[m1]/zol/[/m]

زلاند جدید
	[m1]/zelɒːnde d͡ʒædiːd/[/m]

زلاند نو
	[m1]/zelɒːnde nouː/[/m]

زل زدن
	[m1]/zolzædæn/[/m]

زلزله
	[m1]/zelzele/[/m]

زلزله‌شناسی
	[m1]/zelzeleʃenɒːsiː/[/m]

زلکوا
	[m1]/zelkovɒː/[/m]

زمان
	[m1]/zæmɒːn/[/m]

زمانی که
	[m1]/zæmɒːniː ke/[/m]

زمرد
	[m1]/zomoɾɾod/[/m]

زمردی
	[m1]/zomoɾɾodiː/[/m]

زمزمه
	[m1]/zemzeme/[/m]

زمزمه کردن
	[m1]/zemzemekæɾdæn/[/m]

زمستان
	[m1]/zemestɒːn/[/m]

زمین
	[m1]/zæmiːn/[/m]

زمین خوردن
	[m1]/zæmiːnxoɾdæn/[/m]

زمین زدن
	[m1]/zæmiːnzædæn/[/m]

زمینی‌سازی
	[m1]/zæmiːniːsɒːziː/[/m]

زمین‌شناسی
	[m1]/zæmiːnʃenɒːsiː/[/m]

زمین‌شناسی
	[m1]/zæmiːnʃiːnɒːsiː/[/m]

زمین‌لرزه
	[m1]/zæmiːne læɾze/[/m]

زن
	[m1]/zæn/[/m]

زنی
	[m1]/zæniː/[/m]

زین
	[m1]/ziːn/[/m]

زناشويي
	[m1]/zænɒːʃuːeiː/[/m]

زنانگی
	[m1]/zænɒːneɡiː/[/m]

زن‌بابا
	[m1]/zænbɒːbɒː/[/m]

زنبق
	[m1]/zæmbæɢ/[/m]

زنبور
	[m1]/zænbuːɾ/[/m]

زنبور زدن
	[m1]/zænbuːɾzædæn/[/m]

زنبور عسل
	[m1]/zænbuːɾe ʔæsæl/[/m]

زنبور عسل
	[m1]/zænbuːɾe æsæl/[/m]

زنبورک
	[m1]/zænbuːɾæk/[/m]

زینت
	[m1]/ziːnæt/[/m]

زینت دادن
	[m1]/ziːnætdɒːdæn/[/m]

زنجبیل
	[m1]/zænd͡ʒebiːl/[/m]

زنجیر
	[m1]/zænd͡ʒiːɾ/[/m]

زنجیر زدن
	[m1]/zænd͡ʒiːɾzædæn/[/m]

زنجیر کردن
	[m1]/zænd͡ʒiːɾkæɾdæn/[/m]

زن‌دایی
	[m1]/zændɒːjiː/[/m]

زن دادن
	[m1]/zændɒːdæn/[/m]

زندانی
	[m1]/zendɒːní/[/m]

زندانی کردن
	[m1]/zendɒːniː kæɾdæn/[/m]

زندگی
	[m1]/zendæɡiː/, /zendeɡiː/[/m]

زندگی
	[m1]/zendeɡiː/[/m]

زندگی کردن
	[m1]/zendeɡiː kæɾdæn/[/m]

زندگی کردن
	[m1]/zendeɡiːkæɾdæn/[/m]

زنده
	[m1]/zendæ/, /zende/[/m]

زن‌عمو
	[m1]/zænæmuː/[/m]

زن کثیف
	[m1]/zæn kæsîf/[/m]

زن کردن
	[m1]/zænkæɾdæn/[/m]

زنگ
	[m1]/zænɡ/[/m]

زنگی
	[m1]/zænɡiː/[/m]

زنگبار
	[m1]/zænɡebɒːɾ/[/m]

زنگ خوردن
	[m1]/zænɡxoɾdæn/[/m]

زن گرفتن
	[m1]/zænɡeɾeftæn/[/m]

زنی گرفتن
	[m1]/zæniːɡeɾeftæn/[/m]

زنگ زدن
	[m1]/zænɡ zædæn/[/m]

زنگ زدن
	[m1]/zænɡzædæn/[/m]

زهر
	[m1]/zæhɾ/[/m]

زهرخنده
	[m1]/zæhɾxænde/[/m]

زهرشناسی
	[m1]/zæhɾʃenɒːsiː/[/m]

زوال عقل
	[m1]/zævɒːle ʔæɢl/[/m]

زود
	[m1]/zuːd/[/m]

زور
	[m1]/zoʊɾ/[/m]

زور
	[m1]/zuːɾ/[/m]

زوزه
	[m1]/zuːze/[/m]

زوزه زدن
	[m1]/zuːzezædæn/[/m]

زوزه کشیدن
	[m1]/zuːzekeʃiːdæn/[/m]

زئوس
	[m1]/zeuːs/[/m]

ژاپن
	[m1]/ʒɒːpon/[/m]

ژاپنی
	[m1]/ʒɒːponiː/[/m]

ژاکت
	[m1]/ʒɒːket/[/m]

ژاله
	[m1]/ʒɒːle/[/m]

ژامبون
	[m1]/ʒɒːmbon/[/m]

ژانر
	[m1]/ʒɒːnɾ/[/m]

ژانویه
	[m1]/ʒɒːnviːje/[/m]

ژاویدن
	[m1]/ʒɒːviːdæn/[/m]

ژیرش
	[m1]/ʒiːɾeʃ/[/m]

ژرف
	[m1]/ʒæɾf/[/m]

ژله
	[m1]/ʒele/[/m]

ژنرال
	[m1]/ʒeneɾɒːl/[/m]

ژنو
	[m1]/ʒenev/[/m]

ژنوم
	[m1]/ʒenom/, /ʒenuːm/[/m]

ژوراسیک
	[m1]/ʒuːɾɒːsiːk/[/m]

ژورنال
	[m1]/ʒoɾnɒːl/[/m]

ژوکوف
	[m1]/ʒuːkov/[/m]

ژیوه
	[m1]/ʒiːve/[/m]

ژوئن
	[m1]/ʒuːʔæn/[/m]

ژوئیه
	[m1]/ʒuːʔiːje/[/m]

ژئودزی
	[m1]/ʒeodeziː/[/m]

سی
	[m1]/siː/[/m]

سیا
	[m1]/siːjɒː/[/m]

سایت
	[m1]/sɒːjt/[/m]

ساتراپ
	[m1]/sɒːtɾɒːp/[/m]

سایت زدن
	[m1]/sɒːjtzædæn/[/m]

سیاتل
	[m1]/sejɒːtæl/[/m]

ساتور
	[m1]/sɒːtuːɾ/[/m]

ساحره
	[m1]/sɒːhæɾe/[/m]

ساحل
	[m1]/sɒːhel/[/m]

ساختگی
	[m1]/sɒːxteɡiː/[/m]

ساختمان
	[m1]/sɒːxtemɒːn/[/m]

ساختمون
	[m1]/sɒːxtemuːn/[/m]

ساختن
	[m1]/sɒːxtæn/[/m]

سادگی
	[m1]/sɒːdeɡiː/[/m]

سادگی زدن
	[m1]/sɒːdeɡiːzædæn/[/m]

ساری
	[m1]/sɒːɾiː/[/m]

سارا
	[m1]/sɒːɾɒː/[/m]

سارایوو
	[m1]/sɒːɾɒːjevo/[/m]

سیاره
	[m1]/sejɒːɾe/[/m]

ساروج
	[m1]/sɒːɾuːd͡ʒ/[/m]

ساز
	[m1]/sɒːz/[/m]

سازدهنی
	[m1]/sɒːzdæhæniː/[/m]

سازدهنی زدن
	[m1]/sɒːzdæhæniːzædæn/[/m]

ساز زدن
	[m1]/sɒːzzædæn/[/m]

سازش
	[m1]/sɒːzeʃ/[/m]

سازمان
	[m1]/sɒːzmɒːn/[/m]

سازمان ملل متّحد
	[m1]/sɒːzmɒːne melæle mottæhed/[/m]

سازه
	[m1]/sɒːzæ/, /sɒːze/[/m]

سازواره
	[m1]/sɒːzvɒːɾe/[/m]

ساس
	[m1]/sɒːs/[/m]

سیاست
	[m1]/siːjɒːsæt/[/m]

سیاست‌مدار
	[m1]/siːjɒːsætmædɒːɾ/[/m]

ساعت
	[m1]/sɒːʔæt/[/m]

ساعت
	[m1]/sɒːæt/[/m]

ساعت یک
	[m1]/sɒːʔæt jek/[/m]

ساعت یک و ربع
	[m1]/sɒːʔæt jek o ɾobʔ/[/m]

ساعت یک و نیم
	[m1]/sɒːʔæt jek o niːm/[/m]

ساعد
	[m1]/sɒːed/[/m]

ساق
	[m1]/sɒːɢ/[/m]

ساكت
	[m1]/sɒːket/[/m]

ساکت شدن
	[m1]/sɒːket ʃodæn/[/m]

ساک زدن
	[m1]/sɒːk zædæn/[/m]

ساکسوفون
	[m1]/sɒːksofon/[/m]

ساکورا
	[m1]/sɒːkuːɾɒː/[/m]

سایگون
	[m1]/sɒːjɡon/[/m]

سال
	[m1]/sɒːl/[/m]

سالار
	[m1]/sɒːlɒːɾ/[/m]

سال آینده
	[m1]/sɒːle ɒːjænde/[/m]

سالم
	[m1]/sɒːlem/[/m]

سالن
	[m1]/sɒːlon/[/m]

سال نو
	[m1]/sɒːl nouː/[/m]

سال نوری
	[m1]/sɒːle nuːɾiː/[/m]

سیام
	[m1]/sjɒːm/[/m]

سامانی
	[m1]/sɒːmɒːniː/[/m]

سامانه
	[m1]/sɒːmɒːne/[/m]

سامانه خورشیدی
	[m1]/sɒːmɒːnexuːɾʃiːdiː/[/m]

ساموآ
	[m1]/sɒːmoɒː/[/m]

سانتریفوژ
	[m1]/sɒːntɾiːfuːʒ/[/m]

سانتو دومینگو
	[m1]/sɒːnto domiːnɡo/[/m]

ساندویچ
	[m1]/sɒːndeviːt͡ʃ/[/m]

سان فرانسیسکو
	[m1]/sɒːn fɾɒːnsiːsko/[/m]

سیاه
	[m1]/siːjɒːh/[/m]

سایه
	[m1]/sɒːje/[/m]

سیاه‌چاله
	[m1]/siːjɒːht͡ʃɒːle/[/m]

سیاه‌چاله فضایی
	[m1]/siːjɒːht͡ʃɒːle fæzɒːjiː/[/m]

سیاه خروس
	[m1]/siːjɒːhe xoɾuːs/[/m]

سیاه‌زخم
	[m1]/siːjɒːhzæxm/[/m]

سیاه‌سرفه
	[m1]/siːjɒːhsoɾfe/[/m]

سیاه‌کاج
	[m1]/siːɒːhkɒːd͡ʒ/[/m]

سیاهه
	[m1]/siːɒːhe/[/m]

ساوانا
	[m1]/sɒːvɒːnɒː/[/m]

سایوز
	[m1]/sɒːjuːz/[/m]

سائیگون
	[m1]/sɒːiːɡon/[/m]

سیب
	[m1]/siːb/[/m]

سبد
	[m1]/sæbæd/[/m]

سیبریه
	[m1]/siːbeɾiːje/[/m]

سبز
	[m1]/sæbz/[/m]

سبزی
	[m1]/sæbziː/[/m]

سبزآبی
	[m1]/sæbzæbiː/[/m]

سیب‌زمینی
	[m1]/siːbzæmiːniː/[/m]

سیب‌زمینی سرخ‌کرده
	[m1]/siːbzæmiːniːje soɾxkæɾde/[/m]

سبزینه
	[m1]/sebziːne/[/m]

سبزه
	[m1]/sæbze/[/m]

سبقت
	[m1]/sebɢæt/[/m]

سبقت گرفتن
	[m1]/sebɢætɡeɾeftæn/[/m]

سبک
	[m1]/sæbok/[/m]

سبیل
	[m1]/sebiːl/[/m]

سپاس
	[m1]/sepɒːs/[/m]

سپاسگزار
	[m1]/sepɒːsɡozɒːɾ/[/m]

سپاسگزاری
	[m1]/sepɒːsɡozɒːɾiː/[/m]

سپاسگزارم
	[m1]/sepɒːsɡozɒːɾæm/[/m]

سپتامبر
	[m1]/septɒːmbɾ/[/m]

سپید
	[m1]/sepiːd/[/m]

سپیدار
	[m1]/sæpiːdɒːɾ/, /sepiːdɒːɾ/[/m]

سپر
	[m1]/sepæɾ/[/m]

سپردن
	[m1]/sepoɾdæn/[/m]

سپرز
	[m1]/sepoɾz/[/m]

سپری شدن
	[m1]/sepæɾiː ʃodæn/[/m]

سپس
	[m1]/sepæs/[/m]

سپهر
	[m1]/sepehɾ/[/m]

سپوتنیک
	[m1]/spuːtniːk/[/m]

ست
	[m1]/set/[/m]

ستاد
	[m1]/setɒːd/[/m]

ستادن
	[m1]/setɒːdæn/[/m]

ستارک
	[m1]/sejɒːɾæk/[/m]

ستاره
	[m1]/setɒːɾe/[/m]

ستاره داوود
	[m1]/setɒːɾeje dævuːd/[/m]

ستاره‌ی دریایی
	[m1]/setɒːɾeje dæɾjɒːjiː/[/m]

ستاره دریایی
	[m1]/siːtɒːɾeje dæɾjɒːjiː/[/m]

ستاره سینما
	[m1]/setɒːɾe je siːnæmɒː/[/m]

ستاره سینما
	[m1]/setɒːɾeje siːnæmɒː/[/m]

ستاره‌شناس
	[m1]/setɒːɾeʃenɒːs/[/m]

ستایش
	[m1]/setɒːjeʃ/[/m]

ستخوان
	[m1]/sotxɒːn/[/m]

ستوان
	[m1]/sotvɒːn/[/m]

ستون
	[m1]/sotuːn/[/m]

سیخ
	[m1]/siːx/[/m]

سخت
	[m1]/sæxt/[/m]

سخت‌پوست
	[m1]/sæxtpuːst/[/m]

سیخ زدن
	[m1]/siːxzædæn/[/m]

سیخ‌زن
	[m1]/siːxzæn/[/m]

سیخ کردن
	[m1]/siːxkæɾdæn/[/m]

سیخ کشیدن
	[m1]/siːxkeʃiːdæn/[/m]

سخن
	[m1]/soxæn/[/m]

سخنرانی
	[m1]/soxænɾɒːniː/[/m]

سخن گفتن
	[m1]/soxænɡoftæn/[/m]

سد
	[m1]/sæd/[/m]

سید
	[m1]/sejjed/[/m]

سی‌دی
	[m1]/siːdiː/[/m]

سداب
	[m1]/sodɒːb/[/m]

سد زدن
	[m1]/sædzædæn/[/m]

سد کشیدن
	[m1]/sædkeʃiːdæn/[/m]

سده
	[m1]/sæde/[/m]

سر
	[m1]/sæɾ/[/m]

سر
	[m1]/seɾ/[/m]

سیر
	[m1]/siːɾ/[/m]

سر
	[m1]/soɾ/[/m]

سراب
	[m1]/sæɾɒːb/[/m]

سیرابی
	[m1]/siːɾɒːbiː/[/m]

سراسر
	[m1]/sæɾɒːsæɾ/[/m]

سرآشپز
	[m1]/sæɾɒːʃpæz/[/m]

سراغ
	[m1]/soɾɒːɢ/[/m]

سراغ داشتن
	[m1]/soɾɒːɢdɒːʃtæn/[/m]

سراغ گرفتن
	[m1]/soɾɒːɢɡeɾeftæn/[/m]

سرانجام
	[m1]/sæɾænd͡ʒɒːm/[/m]

سرایوو
	[m1]/sæɾɒːjevo/[/m]

سرب
	[m1]/soɾb/[/m]

سرباز
	[m1]/sæɾbɒːz/[/m]

سرباز نیزه‌دار
	[m1]/sæɾbɒːze nejzedɒːɾ/[/m]

سرجوخه
	[m1]/sæɾd͡ʒuːxe/[/m]

سرچشمه
	[m1]/sæɾt͡ʃæʃmæ/[/m]

سرخ
	[m1]/soɾx/[/m]

سرخابی سیر
	[m1]/soɾxɒːbiː siːɾ/[/m]

سرخس
	[m1]/sæɾæxs/[/m]

سرخک
	[m1]/soɾxæk/[/m]

سرخواجه
	[m1]/sæɾxɒːd͡ʒe/[/m]

سر خوردن
	[m1]/soɾxoɾdæn/[/m]

سرد
	[m1]/sæɾd/[/m]

سرداب
	[m1]/sæɾdɒːb/[/m]

سردابه
	[m1]/sæɾdɒːbe/[/m]

سر دادن
	[m1]/soɾdɒːdæn/[/m]

سردبیر
	[m1]/sæɾdæbiːɾ/[/m]

سر درآوردن
	[m1]/sæɾdæɾɒːvæɾdæn/[/m]

سردرد
	[m1]/sæɾdæɾd/[/m]

سرده
	[m1]/sæɾde/[/m]

سریر
	[m1]/sæɾiːɾ/[/m]

سر رفتن
	[m1]/sæɾɾæftæn/[/m]

سر زدن
	[m1]/sæɾzædæn/[/m]

سرزمین
	[m1]/sæɾzæmiːn/[/m]

سر سخت
	[m1]/sæɾ sæxt/[/m]

سرسرا
	[m1]/sæɾsæɾɒː/[/m]

سرشاخه
	[m1]/sæɾʃɒːxe/[/m]

سرشیر
	[m1]/sæɾʃiːɾ/[/m]

سرطان
	[m1]/sæɾætɒːn/[/m]

سرعت
	[m1]/soɾʔæt/[/m]

سرعت گری
	[m1]/soɾʔɒːt ɡɒːɾiː/[/m]

سرعت نور
	[m1]/soɾʔæte nuːɾ/[/m]

سرفیدن
	[m1]/soɾfiːdæn/[/m]

سرفه
	[m1]/soɾfe/[/m]

سرفه افتادن
	[m1]/soɾfeoftɒːdæn/[/m]

سرفه انداختن
	[m1]/soɾfeændɒːxtæn/[/m]

سرفه کردن
	[m1]/soɾfe kæɾdæn/[/m]

سرفه کردن
	[m1]/soɾfekæɾdæn/[/m]

سرفه گرفتن
	[m1]/soɾfeɡeɾeftæn/[/m]

سرک
	[m1]/sæɾæk/[/m]

سیرک
	[m1]/siːɾk/[/m]

سر کیر
	[m1]/sæɾe kiːɾ/[/m]

سرکرده
	[m1]/sæɾkæɾde/[/m]

سرکش
	[m1]/sæɾkeʃ/[/m]

سر کشیدن
	[m1]/sæɾkeʃiːdæn/[/m]

سرک کشیدن
	[m1]/sæɾækkeʃiːdæn/[/m]

سرکه
	[m1]/seɾke/[/m]

سیر کوب
	[m1]/sîɾkob/[/m]

سرکوفت
	[m1]/sæɾkuːft/[/m]

سرکوفت خوردن
	[m1]/sæɾkuːftxoɾdæn/[/m]

سرکوفت زدن
	[m1]/sæɾkuːftzædæn/[/m]

سر گرفتن
	[m1]/sæɾɡeɾeftæn/[/m]

سرگرمی
	[m1]/sæɾɡæɾmiː/[/m]

سری‌لانکا
	[m1]/sɾiːlɒːnkɒː/[/m]

سیریلیک
	[m1]/siːɾiːliːk/[/m]

سریم
	[m1]/seɾiːom/[/m]

سرم
	[m1]/seɾom/[/m]

سرما
	[m1]/sæɾmɒː/[/m]

سرماخوردگی
	[m1]/sæɾmɒːxoɾdeɡiː/[/m]

سرماخوردگی زدن
	[m1]/sæɾmɒːxoɾdeɡiːzædæn/[/m]

سرما خوردن
	[m1]/sæɾmɒːxoɾdæn/[/m]

سرما زدن
	[m1]/sæɾmɒːzædæn/[/m]

سرمایه‌گذاری
	[m1]/sæɾmɒːjeɡozɒːɾiː/[/m]

سرمایه‌گذاری کردن
	[m1]/sæɾmɒːjeɡozɒːɾiːkæɾdæn/[/m]

سرم زدن
	[m1]/seɾomzædæn/[/m]

سرمه
	[m1]/soɾme/[/m]

سرمه‌ای
	[m1]/soɾmejiː/[/m]

سرنا
	[m1]/soɾnɒː/[/m]

سرنای
	[m1]/soɾnɒːj/[/m]

سرنیزه
	[m1]/sæɾnejze/[/m]

سرهنگ
	[m1]/sæɾhænɡ/[/m]

سرو
	[m1]/sæɾv/[/m]

سرود ملی
	[m1]/suːɾuːde melliː/[/m]

سرودن
	[m1]/soɾuːdæn/[/m]

سرور
	[m1]/sæɾvæɾ/[/m]

سرور
	[m1]/soɾuːɾ/[/m]

سرویس
	[m1]/seɾviːs/[/m]

سرویس زدن
	[m1]/seɾviːszædæn/[/m]

سیزده
	[m1]/siːzdæh/[/m]

سزیم
	[m1]/seziːom/[/m]

سس
	[m1]/sos/[/m]

سیستم
	[m1]/siːstem/[/m]

سیسیل
	[m1]/siːsiːl/[/m]

سیسیلی
	[m1]/siːsiːliː/[/m]

سیصد
	[m1]/siːsæd/[/m]

سطح
	[m1]/sætæh/[/m]

سعی
	[m1]/sæʔj/[/m]

سعی داشتن
	[m1]/sæʔjdɒːʃtæn/[/m]

سعی کردن
	[m1]/sæʔjkæɾdæn/[/m]

سفارت
	[m1]/sefɒːɾæt/[/m]

سفارتخانه
	[m1]/sefɒːɾæt xɒːne/[/m]

سفارش
	[m1]/sefɒːɾeʃ/[/m]

سفارش دادن
	[m1]/sefɒːɾeʃ dɒːdæn/[/m]

سفارش دادن
	[m1]/sefɒːɾeʃdɒːdæn/[/m]

سفارش کردن
	[m1]/sefɒːɾeʃkæɾdæn/[/m]

سفت
	[m1]/seft/[/m]

سفتر
	[m1]/seftæːɾ/[/m]

سفید
	[m1]/sefiːd/[/m]

سفیدار
	[m1]/sæfiːdɒːɾ/, /sefiːdɒːɾ/[/m]

سفر
	[m1]/sæfæɾ/[/m]

سفیر
	[m1]/sefiːɾ/[/m]

سفر به خير
	[m1]/sæfæɾ be xeiːɾ/[/m]

سفر خوش
	[m1]/sæfæɾ xoʃ/[/m]

سفر کردن
	[m1]/sæfæɾ kæɾdæn/[/m]

سفر کردن
	[m1]/sæfæɾkæɾdæn/[/m]

سقرلات
	[m1]/sæɢeɾlɒːt/[/m]

سقیط
	[m1]/sæɢiːt/[/m]

سقط
	[m1]/seɢt/[/m]

سقط کردن
	[m1]/seɢtkæɾdæn/[/m]

سقف
	[m1]/sæɢf/[/m]

سقلمه
	[m1]/soɢolme/[/m]

سقلمه زدن
	[m1]/soɢolmezædæn/[/m]

سقوط
	[m1]/soɢuːt/[/m]

سقوط کردن
	[m1]/soɢuːtkæɾdæn/[/m]

سكوت
	[m1]/sokuːt/[/m]

سكوت کردن
	[m1]/sokuːtkæɾdæn/[/m]

سیکتیوکار
	[m1]/siːktiːvkɒːɾ/[/m]

سکس دهنی
	[m1]/sekse dæhæniː/[/m]

سکس مقعدی
	[m1]/sekse mæɢʔædiː/[/m]

سکندر کبیر
	[m1]/eskændæɾ kæbiːɾ/[/m]

سکه
	[m1]/sekke/[/m]

سکوت
	[m1]/sokuːt/[/m]

سکون
	[m1]/sokuːn/[/m]

سگ
	[m1]/sæɡ/[/m]

سگ آبی
	[m1]/sæɡe ɒːbiː/[/m]

سیگارت
	[m1]/siːɡɒːɾet/[/m]

سیگار‌فروش
	[m1]/siːɡɒːɾfoɾuːʃ/[/m]

سگدو
	[m1]/sæɡdo/[/m]

سگدو زدن
	[m1]/sæɡdozædæn/[/m]

سیگما
	[m1]/siːɡmɒː/[/m]

سیل
	[m1]/sæiːl/[/m]

سل
	[m1]/sell/[/m]

سیلی
	[m1]/siːliː/[/m]

سلاح
	[m1]/selɒːh/[/m]

سلاح هسته‌ای
	[m1]/selɒːhe hæsteʔiː/[/m]

سلام
	[m1]/sælɒːm/[/m]

سلامت
	[m1]/sælɒːmæt/[/m]

سلام دادن
	[m1]/sælɒːmdɒːdæn/[/m]

سلام دنیا
	[m1]/sælɒːm donjɒː/[/m]

سلام علیکم
	[m1]/sælɒːmo ælejkom/[/m]

سیلی خوردن
	[m1]/siːliːxoɾdæn/[/m]

سیلی زدن
	[m1]/siːliːzædæn/[/m]

سلطان
	[m1]/soltɒːn/[/m]

سلطنت
	[m1]/sæltænæt/[/m]

سلما
	[m1]/sælmɒː/[/m]

سیم
	[m1]/siːm/[/m]

سیما
	[m1]/siːmɒː/[/m]

سمارا
	[m1]/sɒːmɒːɾɒː/[/m]

سمارت‌ فون
	[m1]/smɒːɾt fon/[/m]

سماق
	[m1]/somɒːɢ/[/m]

سیمان
	[m1]/siːmɒːn/[/m]

سماور
	[m1]/sæmɒːvæɾ/[/m]

ﺱیﺲﺘﻣ ﻉﺎﻤﻟ
	[m1]/siːstem ɒːmæl/[/m]

سیمرغ
	[m1]/siːmoɾɢ/[/m]

سمرقند
	[m1]/sæmæɾɢænd/[/m]

سمفونی
	[m1]/semfuːniː/, /siːmfuːniː/[/m]

سیمین
	[m1]/siːmiːn/[/m]

سمور
	[m1]/sæmuːɾ/[/m]

سن
	[m1]/senn/[/m]

سینی
	[m1]/siːniː/[/m]

سنا
	[m1]/senɒː/[/m]

سنباده
	[m1]/sombɒːde/[/m]

سنباده خوردن
	[m1]/sombɒːdexoɾdæn/[/m]

سنباده زدن
	[m1]/sombɒːdezædæn/[/m]

سنباده کشیدن
	[m1]/sombɒːdekeʃiːdæn/[/m]

سنبل
	[m1]/sombol/[/m]

سن پترزبورگ
	[m1]/sæn peteɾzbuːɾɡ/[/m]

سنت
	[m1]/sonnæt/[/m]

سنجاب
	[m1]/sænd͡ʒɒːb/[/m]

سنجاق
	[m1]/sænd͡ʒɒːɢ/[/m]

سنجاق زدن
	[m1]/sænd͡ʒɒːɢzædæn/[/m]

سنجاقک
	[m1]/sænd͡ʒɒːɢæk/[/m]

سنجش
	[m1]/sænd͡ʒeʃ/[/m]

سنجه
	[m1]/sænd͡ʒe/[/m]

سند
	[m1]/sænæd/[/m]

سند
	[m1]/send/[/m]

سندی
	[m1]/sendiː/[/m]

سندیکا
	[m1]/sendiːkɒː/[/m]

سنقر
	[m1]/sonɢoɾ/[/m]

سنگ
	[m1]/sænɡ/[/m]

سنگاپور
	[m1]/senɡɒːpuːɾ/[/m]

سنگال
	[m1]/seneɡɒːl/[/m]

سنگ آهک
	[m1]/sænɡ ɒːhæk/[/m]

سنگ جادو
	[m1]/sænɡe d͡ʒɒːduː/[/m]

سنگر
	[m1]/sænɡæɾ/[/m]

سنگ رشید
	[m1]/sænɡe ɾæʃiːd/[/m]

سنگ زدن
	[m1]/sænɡzædæn/[/m]

سنگسار
	[m1]/sænɡsɒːɾ/[/m]

سنگین
	[m1]/sænɡiːn/[/m]

سنگینی
	[m1]/sænɡiːniː/[/m]

سینما
	[m1]/siːnemɒː/[/m]

سینه
	[m1]/siːne/[/m]

سینه زدن
	[m1]/siːnezædæn/[/m]

سه
	[m1]/se/[/m]

سه‌تار
	[m1]/setɒːɾ/[/m]

سه‌چهارم‌خط
	[m1]/set͡ʃæhɒːɾomxæt/[/m]

سه‌شنبه
	[m1]/seʃænbe/[/m]

سه‌گوش
	[m1]/seɡuːʃ/[/m]

سهل
	[m1]/sæhl/[/m]

سه نفری
	[m1]/se næfæɾiː/[/m]

سه‌نقطه
	[m1]/senoɢte/[/m]

سویا
	[m1]/sojɒː/[/m]

سواحیلی
	[m1]/swɒːhiːliː/[/m]

سواری کردن
	[m1]/sævɒːɾiː kæɾdæn/[/m]

سؤال
	[m1]/soʔɒːl/[/m]

سوپ
	[m1]/suːp/[/m]

سوپرمارکت
	[m1]/suːpeɾmɒːɾket/[/m]

سوت
	[m1]/suːt/[/m]

سوت زدن
	[m1]/suːtzædæn/[/m]

سوت کشیدن
	[m1]/suːtkeʃiːdæn/[/m]

سوچی
	[m1]/sot͡ʃiː/[/m]

سوختن
	[m1]/suːxtæn/[/m]

سود
	[m1]/suːd/[/m]

سودان
	[m1]/suːdɒːn/[/m]

سودان جنوبی
	[m1]/suːdɒːne d͡ʒænuːbiː/[/m]

سود سهام
	[m1]/suːde sæhɒːm/[/m]

سودمند
	[m1]/suːdmænd/[/m]

سورابایا
	[m1]/suːɾɒːbɒːjɒː/[/m]

سوراخ
	[m1]/suːɾɒːx/[/m]

سوراخ کس
	[m1]/suːɾɒːxe kos/[/m]

سوراخ کون
	[m1]/suːɾɒːxe kuːn/[/m]

سورانی
	[m1]/soɾɒːniː/[/m]

سورپرایز
	[m1]/suːɾpeɾɒːjz/[/m]

سورنای
	[m1]/suːɾnɒːj/[/m]

سورینام
	[m1]/suːɾiːnɒːm/[/m]

سوره
	[m1]/suːɾe/[/m]

سوریه
	[m1]/suːɾiːje/[/m]

سوزن
	[m1]/suːzæn/[/m]

سوزن ته‌گرد
	[m1]/suːzæne tæhɡeɾd/[/m]

سوزن زدن
	[m1]/suːzænzædæn/[/m]

سوزن منگنه
	[m1]/suːzæne mænɡæne/[/m]

سوزوکی
	[m1]/suːzuːkiː/[/m]

سویس
	[m1]/suːviːs/[/m]

سوسیالیست
	[m1]/sosiːjɒːliːst/[/m]

سوسیالیستی
	[m1]/sosiːjɒːliːstiː/[/m]

سوسیالیسم
	[m1]/sosjɒːliːsm/[/m]

سوسیس
	[m1]/sosiːs/[/m]

سوسک
	[m1]/suːsk/[/m]

سوسمار
	[m1]/suːsmɒːɾ/[/m]

سوسن
	[m1]/souːsæn/[/m]

سوسو
	[m1]/suːsuː/[/m]

سوسو زدن
	[m1]/suːsuːzædæn/[/m]

سوفیه
	[m1]/sofiːje/[/m]

سوم
	[m1]/som/[/m]

سومالی
	[m1]/suːmɒːliː/[/m]

سونامی
	[m1]/suːnɒːmiː/[/m]

سوهان
	[m1]/soʊhɒːn/[/m]

سوهان زدن
	[m1]/sohɒːnzædæn/[/m]

سوهان کردن
	[m1]/sohɒːnkæɾdæn/[/m]

سوئد
	[m1]/suːʔed/[/m]

سوئز
	[m1]/suːez/[/m]

سوئیس
	[m1]/suːʔiːs/[/m]

سئول
	[m1]/seʔuːl/[/m]

سياه
	[m1]/siːɒːh/[/m]

سياه
	[m1]/siːjɒːh/[/m]

سيمگون
	[m1]/siːmɡuːn/[/m]

شی
	[m1]/ʃiː/[/m]

شیء
	[m1]/ʃejʔ/[/m]

شاتل فضایی
	[m1]/ʃɒːtele fæzɒːjiː/[/m]

شاتوت
	[m1]/ʃɒːtuːt/[/m]

شاخ
	[m1]/ʃɒːx/[/m]

شاخاب
	[m1]/ʃɒːxɒːb/[/m]

شاخاب پارس
	[m1]/ʃɒːxɒːbe pɒːɾs/[/m]

شاخ آفریقا
	[m1]/ʃɒːxe æfɾiːɢɒː/[/m]

شاخ زدن
	[m1]/ʃɒːxzædæn/[/m]

شاخص
	[m1]/ʃɒːxes/[/m]

شاخه
	[m1]/ʃɒːxe/[/m]

شادی
	[m1]/ʃɒːdiː/[/m]

شاید
	[m1]/ʃɒːjæd/[/m]

شاد
	[m1]/ŝɒːd/[/m]

شادکام
	[m1]/ʃɒːdkɒːm/[/m]

شاذ
	[m1]/ʃɒːzz/[/m]

شیار
	[m1]/ʃiːɒːɾ/[/m]

شیار زدن
	[m1]/ʃiːɒːɾzædæn/[/m]

شاش
	[m1]/ʃɒːʃ/[/m]

شاشیدن
	[m1]/ʃɒːʃiːdæn/[/m]

شایع
	[m1]/ʃɒːjeʔ/[/m]

شال
	[m1]/ʃɒːl/[/m]

شالیزار
	[m1]/ʃɒːliːzɒːɾ/[/m]

شالوده
	[m1]/ʃɒːluːdæ/[/m]

شالوم
	[m1]/ʃɒːluːm/, /ʃɒːlom/[/m]

شام
	[m1]/ʃɒːm/[/m]

شامپاین
	[m1]/ʃɒːmpɒːiːn/[/m]

شامپو
	[m1]/ʃæmpuː/[/m]

شامپو
	[m1]/ʃɒːmpuː/[/m]

شامپو زدن
	[m1]/ʃæmpuːzædæn/[/m]

شامپو کردن
	[m1]/ʃæmpuːkæɾdæn/[/m]

شامگاه
	[m1]/ʃɒːmɡɒːh/[/m]

شامل کردن
	[m1]/ʃɒːmel kæɾdæn/[/m]

شامه
	[m1]/ʃɒːmme/[/m]

شانزده
	[m1]/ʃɒːnzdæh/[/m]

شانگهای
	[m1]/ʃɒːnɡhɒːiː/[/m]

شانه
	[m1]/ʃɒːne/[/m]

شانه زدن
	[m1]/ʃɒːnezædæn/[/m]

شانه کردن
	[m1]/ʃɒːne kæɾdæn/[/m]

شانه کردن
	[m1]/ʃɒːnekæɾdæn/[/m]

شانه کشیدن
	[m1]/ʃɒːnekeʃiːdæn/[/m]

شاه
	[m1]/ʃɒːh/[/m]

شاه‌اثر
	[m1]/ʃɒːhæsæɾ/[/m]

شاه‌بلوط
	[m1]/ʃɒːhbæluːt/[/m]

شاه‌توت
	[m1]/ʃɒːhtuːt/[/m]

شاهد
	[m1]/ʃɒːhed/[/m]

شاه‌دانه
	[m1]/ʃɒːhdɒːne/[/m]

شاهدخت
	[m1]/ʃɒːhdoxt/[/m]

شاهزاده
	[m1]/ʃɒːhzɒːde/[/m]

شاهزاده‌خانم
	[m1]/ʃɒːhzɒːdexɒːnom/[/m]

شاهکار
	[m1]/ʃɒːhkɒːɾ/[/m]

شاه مات
	[m1]/ʃɒːh mɒːt/[/m]

شاهین
	[m1]/ʃɒːhiːn/[/m]

شاهنشاهی
	[m1]/ʃɒːhænʃɒːhiː/[/m]

شاهنشاهی ایران
	[m1]/ʃɒːhænʃɒːhiːje iːɾɒːn/[/m]

شاهوار
	[m1]/ʃɒːhvɒːɾ/[/m]

شب
	[m1]/ʃæb/[/m]

شبان
	[m1]/ʃobɒːn/, /ʃæbɒːn/[/m]

شبانه
	[m1]/ʃæbɒːne/[/m]

شبح
	[m1]/ʃæbæh/[/m]

شبیخون
	[m1]/ʃæbiːxuːn/[/m]

شبیخون زدن
	[m1]/ʃæbiːxuːnzædæn/[/m]

شبکیه
	[m1]/ʃæbækiːje/[/m]

شبنم
	[m1]/ʃæbnæm/[/m]

شبنم زدن
	[m1]/ʃæbnæmzædæn/[/m]

شبیه
	[m1]/ʃæbiːh/[/m]

شبه‌جزیره
	[m1]/ʃebed͡ʒæziːɾe/[/m]

شپش
	[m1]/ʃepeʃ/[/m]

شیپور
	[m1]/ʃejpuːɾ/[/m]

شیپور زدن
	[m1]/ʃejpuːɾzædæn/[/m]

شتر
	[m1]/ʃotoɾ/[/m]

شتر بیکوهان
	[m1]/ʃotoɾe biːkohɒːn/[/m]

شترگاوپلنگ
	[m1]/ʃotoɾɡɒːvpælænɡ/[/m]

شترمرغ
	[m1]/ʃotoɾ moɾɢ/[/m]

شترمرغ
	[m1]/ʃotoɾmoɾɢ/[/m]

شتک
	[m1]/ʃætæk/[/m]

شتک زدن
	[m1]/ʃætækzædæn/[/m]

شجاع
	[m1]/ʃod͡ʒɒːʔ/[/m]

شجر
	[m1]/ʃæd͡ʒæɾ/[/m]

شیخ
	[m1]/ʃejx/[/m]

شخص
	[m1]/ʃæxs/[/m]

شخم
	[m1]/ʃoxm/[/m]

شخم خوردن
	[m1]/ʃoxmxoɾdæn/[/m]

شخم زدن
	[m1]/ʃoxmzædæn/[/m]

شخم کردن
	[m1]/ʃoxmkæɾdæn/[/m]

شدت
	[m1]/ʃeddæt/[/m]

شدت گرفتن
	[m1]/ʃeddætɡeɾeftæn/[/m]

شدن
	[m1]/ʃodæn/[/m]

شیر
	[m1]/ʃiːɾ/[/m]

شیری
	[m1]/ʃiːɾiː/[/m]

شراب
	[m1]/ʃæɾɒːb/[/m]

شرابی
	[m1]/ʃæɾɒːbiː/[/m]

شیراز
	[m1]/ʃiːɾɒːz/[/m]

شربت
	[m1]/ʃæɾbæt/[/m]

شیرجه
	[m1]/ʃiːɾd͡ʒe/[/m]

شیرجه زدن
	[m1]/ʃiːɾd͡ʒezædæn/[/m]

شیر دادن
	[m1]/ʃiːɾdɒːdæn/[/m]

شیردال
	[m1]/ʃiːɾdɒːl/[/m]

شیردل
	[m1]/ʃiːɾdel/[/m]

شرط
	[m1]/ʃæɾt/[/m]

شیرفروش
	[m1]/ʃiːɾfoɾuːʃ/[/m]

شرق
	[m1]/ʃæɾɢ/[/m]

شرقی
	[m1]/ʃæɾɢiː/[/m]

شرق تیمور
	[m1]/ʃæɾɢe tiːmoɾ/[/m]

شریک
	[m1]/ʃæɾiːk/[/m]

شرکت
	[m1]/ʃeɾkæt/[/m]

شرکت کردن
	[m1]/ʃeɾkætkæɾdæn/[/m]

شرکت هواپیمایی
	[m1]/ʃeɾkæte hævɒːpejmɒːjiː/[/m]

شیر کوهی
	[m1]/ʃiːɾe kuːhiː/[/m]

شیرگاه
	[m1]/ʃiːɾɡɒːh/[/m]

شرم
	[m1]/ʃæɾm/[/m]

شیرین
	[m1]/ʃiːɾiːn/[/m]

شیرین کردن
	[m1]/ʃiːɾiːn kæɾdæn/[/m]

شروع
	[m1]/ʃoɾuːʔ/[/m]

شروع کردن
	[m1]/ʃoɾuːʔ kæɾdæn/[/m]

شروع کردن
	[m1]/ʃoɾuːʔkæɾdæn/[/m]

شست
	[m1]/ʃæst/[/m]

شستی
	[m1]/ŝæstiː/[/m]

شستشو
	[m1]/ʃosteʃuː/[/m]

شستشو دادن
	[m1]/ʃosteʃuːdɒːdæn/[/m]

شستن
	[m1]/ʃostæn/[/m]

شش
	[m1]/ʃeʃ/[/m]

شش
	[m1]/ʃoʃ/[/m]

ششصد
	[m1]/ʃeʃsæd/[/m]

ششم
	[m1]/ʃeʃom/[/m]

شیشه
	[m1]/ʃiːʃe/[/m]

شصت
	[m1]/ʃæst/[/m]

شصت و نه
	[m1]/ʃæst o noh/[/m]

شیطان
	[m1]/ʃejtɒːn/[/m]

شیطان بزرگ
	[m1]/ʃejtɒːne bozoɾɡ/[/m]

شطرنج
	[m1]/ʃætɾænd͡ʒ/[/m]

شطرنج زدن
	[m1]/ʃætɾænd͡ʒzædæn/[/m]

شیعی
	[m1]/ʃiːʔiː/[/m]

شعاع
	[m1]/ʃoʔɒːʔ/[/m]

شعر
	[m1]/ʃʔeɾ/[/m]

شعله
	[m1]/ʃo’le/[/m]

شعله
	[m1]/ʃoʔle/[/m]

شعله زدن
	[m1]/ʃo’lezædæn/[/m]

شعله کشیدن
	[m1]/ʃo’lekeʃiːdæn/[/m]

شیعه
	[m1]/ʃiːʔe/[/m]

شغال
	[m1]/ʃoɢɒːl/[/m]

شغل
	[m1]/ʃoɢl/[/m]

شفا
	[m1]/ʃæfɒː/[/m]

شفا دادن
	[m1]/ʃæfɒːdɒːdæn/[/m]

شفتالو
	[m1]/ʃæftɒːluː/[/m]

شیفتگی
	[m1]/ʃiːftæɡiː/, /ʃiːfteɡiː/[/m]

شق کردن
	[m1]/ʃæɢ kæɾdæn/[/m]

شک
	[m1]/ʃæk/[/m]

شکار
	[m1]/ʃekɒːɾ/[/m]

شکارچی
	[m1]/ʃekɒːɾt͡ʃiː/[/m]

شکار کردن
	[m1]/ʃekɒːɾ kæɾdæn/[/m]

شیکاگو
	[m1]/ʃiːkɒːɡo/[/m]

شکر
	[m1]/ʃekæɾ/[/m]

شکر
	[m1]/ʃekæɾ/, /ʃækæɾ/, /ʃækkæɾ/[/m]

شکری
	[m1]/ʃekæɾiː/[/m]

شکر
	[m1]/ʃokɾ/[/m]

شکرک
	[m1]/ʃekæɾæk/[/m]

شکر کردن
	[m1]/ʃokɾkæɾdæn/[/m]

شکرک زدن
	[m1]/ʃekæɾækzædæn/[/m]

شکست دادن
	[m1]/ʃekæst dɒːdæn/[/m]

شکستن
	[m1]/ʃekæstæn/[/m]

شکفتن
	[m1]/ʃekoftæn/[/m]

شک کردن
	[m1]/ʃækkæɾdæn/[/m]

شکل
	[m1]/ʃækl/[/m]

شکلاتی
	[m1]/ʃokolɒːtiː/[/m]

شکلات داغ
	[m1]/ʃokolɒːte dɒːɢ/[/m]

شکلک
	[m1]/ʃeklæk/[/m]

شکم
	[m1]/ʃekæm/[/m]

شکمبند
	[m1]/ʃekæmbænd/[/m]

شکمبه
	[m1]/ʃekæmbe/[/m]

شکم دریدن
	[m1]/ʃekæm dæɾiːdæn/[/m]

شکنجه
	[m1]/ʃekænd͡ʒe/[/m]

شکنجه دادن
	[m1]/ʃekænd͡ʒedɒːdæn/[/m]

شکوفه
	[m1]/ʃokuːfe/[/m]

شکوفه زدن
	[m1]/ʃokuːfezædæn/[/m]

شکوفه کردن
	[m1]/ʃokuːfekæɾdæn/[/m]

شکوه
	[m1]/ʃokuːh/[/m]

شگرد
	[m1]/ʃeɡeɾd/[/m]

شگرد زدن
	[m1]/ʃeɡeɾdzædæn/[/m]

شگرف
	[m1]/ʃeɡæɾf/[/m]

شگفت
	[m1]/ʃeɡæft/[/m]

شل
	[m1]/ʃæl/[/m]

شیلی
	[m1]/ʃiːliː/[/m]

شلاق
	[m1]/ʃællɒːɢ/[/m]

شلاق خوردن
	[m1]/ʃællɒːɢxoɾdæn/[/m]

شلاق زدن
	[m1]/ʃællɒːɢzædæn/[/m]

شیلر
	[m1]/ʃiːleɾ/[/m]

شل زدن
	[m1]/ʃælzædæn/[/m]

شلغم
	[m1]/ʃælɢæm/[/m]

شلیک
	[m1]/ʃeliːk/[/m]

شلیک کردن
	[m1]/ʃeliːkkæɾdæn/[/m]

شلیک کردن
	[m1]/ʃelliːk kæɾdæn/[/m]

شلیل
	[m1]/ʃæliːl/[/m]

شلیل.شبرنگ
	[m1]/ʃæliːl.ʃæbɾænɡ/[/m]

شلوار
	[m1]/ʃælvɒːɾ/[/m]

شلوغ
	[m1]/ʃoluːɢ/[/m]

شیمی
	[m1]/ʃiːmiː/[/m]

یشمی
	[m1]/jæʃmiː/[/m]

شما
	[m1]/ʃomɒː/[/m]

شمار
	[m1]/ʃomɒːɾ/[/m]

شما را
	[m1]/ʃomɒː ɾɒː/[/m]

شم ارا
	[m1]/ʃomɒːɾɒː/[/m]

شمار آمدن
	[m1]/ʃomɒːɾɒːmædæn/[/m]

شمار آوردن
	[m1]/ʃomɒːɾɒːvæɾdæn/[/m]

شمارشگر
	[m1]/ʃomɒːɾeʃɡæɾ/[/m]

شماره
	[m1]/ʃomɒːɾe/[/m]

شماره تلفن
	[m1]/ʃomɒːɾeje telefon/[/m]

شماره‌گذاری
	[m1]/ʃomɒːɾeɡozɒːɾiː/[/m]

شماره‌گذاری شدن
	[m1]/ʃomɒːɾeɡozɒːɾiːʃodæn/[/m]

شماره‌گذاری کردن
	[m1]/ʃomɒːɾeɡozɒːɾiːkæɾdæn/[/m]

شماره گرفتن
	[m1]/ʃomɒːɾeɡeɾeftæn/[/m]

شمال
	[m1]/ʃæmɒːl/, /ʃemɒːl/, /ʃomɒːl/[/m]

شمال
	[m1]/ʃomɒːl/[/m]

شمال شرقی
	[m1]/ʃæmɒːle ʃæɾɢiː/[/m]

شمال شرقی
	[m1]/ʃomɒːle ʃæɾɢiː/[/m]

شمال غربی
	[m1]/ʃæmɒːle ɢæɾbiː/[/m]

شمال غربی
	[m1]/ʃomɒːle ɢæɾbiː/[/m]

شمالگان
	[m1]/ʃomæleɡɒːn/[/m]

شمپانزه
	[m1]/ʃæmpɒːnze/[/m]

شمردن
	[m1]/ʃemoɾdæn/[/m]

شمردن
	[m1]/ʃomoɾdæn/[/m]

شمس
	[m1]/ʃæms/[/m]

شمشیر
	[m1]/ʃæmʃiːɾ/[/m]

شمشیرزن
	[m1]/ʃæmʃiːɾzæn/[/m]

شمشیرماهی
	[m1]/ʃæmʃiːɾmɒːhiː/[/m]

شمع
	[m1]/ʃæmʔ/[/m]

شمعدان
	[m1]/ʃæmʔædɒːn/[/m]

شیمیل
	[m1]/ʃiːmejl/[/m]

شیمی هسته‌ای
	[m1]/ʃiːmiːje hæsteʔiː/[/m]

شن
	[m1]/ʃen/[/m]

شناخت
	[m1]/ʃenɒːxt/[/m]

شناختن
	[m1]/ʃenɒːxtæn/[/m]

شناریدن
	[m1]/ʃenɒːɾiːdæn/[/m]

شناس
	[m1]/ʃenɒːs/[/m]

شناسایی
	[m1]/ʃenɒːsɒːjiː/[/m]

شنا کردن
	[m1]/ʃenɒː kæɾdæn/[/m]

شناگر
	[m1]/ʃenɒːɡæɾ/[/m]

شناویدن
	[m1]/ʃenɒːviːdæn/[/m]

شناوری کردن
	[m1]/ʃenɒːvæɾiː kæɾdæn/[/m]

شنبلیله
	[m1]/ʃænbeliːle/[/m]

شنبه
	[m1]/ʃænbe/[/m]

شنیدن
	[m1]/ʃeniːdæn/[/m]

شن‌کش
	[m1]/ʃenkeʃ/[/m]

شنگرف
	[m1]/ʃænɡæɾf/[/m]

شهادت
	[m1]/ʃæhɒːdæt/[/m]

شهادت دادن
	[m1]/ʃæhɒːdætdɒːdæn/[/m]

شهامت
	[m1]/ʃæhɒːmæt/[/m]

شهباز
	[m1]/ʃæhbɒːz/[/m]

شهبانو
	[m1]/ʃæhbɒːnuː/[/m]

شهد
	[m1]/ʃæhd/[/m]

شهید
	[m1]/ʃæhiːd/[/m]

شهر
	[m1]/ʃæhɾ/[/m]

شهری
	[m1]/ʃæhɾiː/[/m]

شهرآورد
	[m1]/ʃæhɾɒːvæɾd/[/m]

شهرت
	[m1]/ʃæhɾæt/[/m]

شهردار
	[m1]/ʃæhɾdɒːɾ/[/m]

شهرزاد
	[m1]/ʃæhɾzɒːd/[/m]

شهر فرنگ
	[m1]/ʃæhɾe fæɾænɡ/[/m]

شهرک
	[m1]/ʃæhɾæk/[/m]

شهر مراکش
	[m1]/ʃæhɾ mæɾɒːkeʃ/[/m]

شهریور
	[m1]/ʃæhɾiːvæɾ/[/m]

شهسوار
	[m1]/ʃæhsævɒːɾ/[/m]

شهمات
	[m1]/ʃɒːhmɒːt/[/m]

شهمات کردن
	[m1]/ʃæhmɒːt kæɾdæn/[/m]

شهنگانه
	[m1]/ʃæhænɡɒːne/[/m]

شیهه
	[m1]/ʃejhe/[/m]

شیهه زدن
	[m1]/ʃejhezædæn/[/m]

شیهه کشیدن
	[m1]/ʃejhekeʃiːdæn/[/m]

شهوتی
	[m1]/ʃæhvætiː/[/m]

شو
	[m1]/ʃuː/[/m]

شوی
	[m1]/ʃuːj/[/m]

شوارزنگر
	[m1]/ʃvɒːɾzeneɡeɾ/[/m]

شوالیه
	[m1]/ʃovɒːliːje/[/m]

شوالیه كردن
	[m1]/ʃovɒːlje kæɾdæn/[/m]

شوان
	[m1]/ʃovɒːn/, /ʃævɒːn/[/m]

شوپرک
	[m1]/ʃoʊpæɾæk/[/m]

شوت
	[m1]/ʃuːt/[/m]

شوت زدن
	[m1]/ʃuːtzædæn/[/m]

شوخی
	[m1]/ʃuːxiː/[/m]

شوخی کردن
	[m1]/ʃuːxiːkæɾdæn/[/m]

شوید
	[m1]/ʃeviːd/[/m]

شوریدن
	[m1]/ʃuːɾiːdæn/[/m]

شورش
	[m1]/ʃuːɾeʃ/[/m]

شورشی
	[m1]/ʃuːɾeʃiː/[/m]

شورش کردن
	[m1]/ʃuːɾeʃkæɾdæn/[/m]

شورش‌ها
	[m1]/ʃuːɾeʃhɒː/[/m]

شوروی
	[m1]/ʃuːɾæviː/[/m]

شوش
	[m1]/ʃuːʃ/[/m]

شوفان
	[m1]/ʃuːfɒːn/[/m]

شوکولات
	[m1]/ʃuːkuːlɒːt/[/m]

شوم
	[m1]/ʃuːm/[/m]

شیون
	[m1]/ʃiːvæn/[/m]

شیون زدن
	[m1]/ʃiːvænzædæn/[/m]

شیون کردن
	[m1]/ʃiːvænkæɾdæn/[/m]

شیون کشیدن
	[m1]/ʃiːvænkeʃiːdæn/[/m]

شیوه
	[m1]/ʃiːve/[/m]

شوهر
	[m1]/ʃoʊhæɾ/[/m]

شوهرخاله
	[m1]/ʃoʊhæɾxɒːle/[/m]

شوهر دادن
	[m1]/ʃohæɾdɒːdæn/[/m]

شوهر
	[m1]/[i]~[/i]/[/m]

شوهرعمه
	[m1]/ʃoʊhæɾæmme/[/m]

شوهر کردن
	[m1]/ʃohæɾkæɾdæn/[/m]

شوونیسم
	[m1]/ʃouːvæniːsm/[/m]

صابون
	[m1]/sɒːbuːn/[/m]

صابون زدن
	[m1]/sɒːbuːnzædæn/[/m]

صاحبخانه
	[m1]/sɒːhebxɒːne/[/m]

صاریغ
	[m1]/sɒːɾiːɢ/[/m]

صاعقه
	[m1]/sɒːʔeɢe/[/m]

صاعقه
	[m1]/sɒːeɢe/[/m]

صافی
	[m1]/sɒːfiː/[/m]

صبح
	[m1]/sobh/[/m]

صبحانه
	[m1]/sobhɒːne/[/m]

صبح بخیر
	[m1]/sobh bexejɾ/[/m]

صبح زود
	[m1]/sobhe zuːd/[/m]

صبر
	[m1]/sæbɾ/[/m]

صبر کردن
	[m1]/sæbɾ kæɾdæn/[/m]

صبر کردن
	[m1]/sæbɾkæɾdæn/[/m]

صبور
	[m1]/sæbuːɾ/[/m]

صحبت
	[m1]/sohbæt/[/m]

صحبت کردن
	[m1]/sohbæt kæɾdæn/[/m]

صحبت کردن
	[m1]/sohbætkæɾdæn/[/m]

صحت
	[m1]/sehæt/[/m]

صحیح
	[m1]/sæhiːh/[/m]

صحرا
	[m1]/sæhɾɒː/[/m]

صحرای غربی
	[m1]/sæhɒːɾæ ɢæɾbiː/[/m]

صحنه
	[m1]/sæhne/[/m]

صحنه رقص
	[m1]/sæhneje ɾæɢs/[/m]

صد
	[m1]/sæd/[/m]

صید
	[m1]/sæiːd/[/m]

صدا
	[m1]/sedɒː/[/m]

صدا دادن
	[m1]/sedɒː dɒːdæn/[/m]

صدا زدن
	[m1]/sedɒː zædæn/[/m]

صدا زدن
	[m1]/sedɒːzædæn/[/m]

صدا کردن
	[m1]/sedɒːkæɾdæn/[/m]

صدام
	[m1]/sæddɒːm/[/m]

صدپا
	[m1]/sædpɒː/[/m]

صدف
	[m1]/sædæf/[/m]

صید کردن
	[m1]/sæiːd kæɾdæn/[/m]

صدمه
	[m1]/sædæme/[/m]

صدمه خوردن
	[m1]/sædæmexoɾdæn/[/m]

صدمه دیدن
	[m1]/sædæmediːdæn/[/m]

صدمه زدن
	[m1]/sædæmezædæn/[/m]

صربی
	[m1]/sæɾbiː/[/m]

صربی
	[m1]/seɾbiː/[/m]

صربستانی
	[m1]/sæɾbiːstɒːniː/[/m]

صربستان
	[m1]/seɾbestɒːn/[/m]

صربستانی
	[m1]/seɾbiːstɒːniː/[/m]

صربستان و مونته‌نگرو
	[m1]/ṣeɾbestɒːn uː muːnteneɡɾuː/[/m]

صرع
	[m1]/sæɾ/[/m]

صعب
	[m1]/sæʔb/[/m]

صف
	[m1]/sæf/[/m]

صفت
	[m1]/sefæt/[/m]

صفت برتر
	[m1]/sefæte bæɾtæɾ/[/m]

صفت برترین
	[m1]/sefæte bæɾtæɾiːn/[/m]

صفحه
	[m1]/sæfhe/[/m]

صفحه آبی مرگ
	[m1]/sæfheje ɒːbiːje mæɾɡ/[/m]

صفحه اصلی
	[m1]/sæfheje æsliː/[/m]

صفحه خانگی
	[m1]/sæfheje xɒːneɡiː/[/m]

صفحه کلید
	[m1]/sæfhekeliːd/[/m]

صفر
	[m1]/sefɾ/[/m]

صف کشیدن
	[m1]/sæfkeʃiːdæn/[/m]

صیقل زدن
	[m1]/sejɢæl zædæn/[/m]

صقلیه
	[m1]/seɢliːje/[/m]

صلیب
	[m1]/sæliːb/[/m]

صلیب سرخ
	[m1]/sæliːbe soɾx/[/m]

صلح
	[m1]/solh/[/m]

صلح کردن
	[m1]/solhkæɾdæn/[/m]

صندل
	[m1]/sændæl/[/m]

صندلی
	[m1]/sændæliː/[/m]

صندلی راحتی‏
	[m1]/sændæliː ɾɒːhætiː/[/m]

صندوق
	[m1]/sænduːɢ/[/m]

صندوق پست
	[m1]/sonduːɢe post/[/m]

صهیونیسم
	[m1]/sæhjuːniːsm/[/m]

صوری
	[m1]/suːɾiː/[/m]

صورتی
	[m1]/soɾætiː/[/m]

صورت
	[m1]/suːɾæt/[/m]

صورتی
	[m1]/suːɾætiː/[/m]

صورت دادن
	[m1]/suːɾætdɒːdæn/[/m]

صورت گرفتن
	[m1]/suːɾætɡeɾeftæn/[/m]

صوفیا
	[m1]/sofiːjɒː/[/m]

صوفیه
	[m1]/sofiːje/[/m]

ضجه
	[m1]/zæd͡ʒd͡ʒe/[/m]

ضجه زدن
	[m1]/zæd͡ʒd͡ʒezædæn/[/m]

ضجه کردن
	[m1]/zæd͡ʒd͡ʒekæɾdæn/[/m]

ضجه کشیدن
	[m1]/zæd͡ʒd͡ʒekeʃiːdæn/[/m]

ضخیم
	[m1]/zæxiːm/[/m]

ضرب
	[m1]/zæɾb/[/m]

ضربت
	[m1]/zæɾbæt/[/m]

ضربت خوردن
	[m1]/zæɾbætxoɾdæn/[/m]

ضربت زدن
	[m1]/zæɾbætzædæn/[/m]

ضربدر
	[m1]/zæɾbdæɾ/[/m]

ضربدر زدن
	[m1]/zæɾbdæɾzædæn/[/m]

ضرب گرفتن
	[m1]/zæɾbɡeɾeftæn/[/m]

ضربه
	[m1]/zæɾbe/[/m]

ضربه خوردن
	[m1]/zæɾbexoɾdæn/[/m]

ضربه زدن
	[m1]/zæɾbezædæn/[/m]

ضرر
	[m1]/zæɾæɾ/[/m]

ضرر خوردن
	[m1]/zæɾæɾxoɾdæn/[/m]

ضرر زدن
	[m1]/zæɾæɾzædæn/[/m]

ضرر کردن
	[m1]/zæɾæɾkæɾdæn/[/m]

ضروری
	[m1]/zæɾuːɾiː/[/m]

ضرورت
	[m1]/zæɾuːɾæt/[/m]

ضعیف
	[m1]/zæʔiːf/[/m]

ضمانت
	[m1]/zemɒːnæt/[/m]

ضمیر
	[m1]/zæmiːɾ/[/m]

ضمیمه
	[m1]/zæmiːme/[/m]

ضمنی
	[m1]/zemniː/[/m]

ضمه
	[m1]/zæmme/[/m]

طیاره
	[m1]/tejjɒːɾe/[/m]

طاس
	[m1]/tɒːs/[/m]

طاعون
	[m1]/tɒːʔuːn/[/m]

طالبی
	[m1]/tɒːlebiː/[/m]

طاووس
	[m1]/tɒːvuːs/[/m]

طاووس هندی
	[m1]/tɒːvuːse hendiː/[/m]

طب
	[m1]/tebb/[/m]

طبیب
	[m1]/tæbiːb/[/m]

طب سوزنی
	[m1]/tebbe suːzæniː/[/m]

طبیعت
	[m1]/tæbiːjʔæt/[/m]

طبیعتاّ
	[m1]/tæbiːætæn/[/m]

طبق معمول
	[m1]/tebɢe mæʔmuːl/[/m]

طبقه
	[m1]/tæbæɢe/[/m]

طبقه کارگر
	[m1]/tæbæɢeje kɒːɾɡæɾ/[/m]

طبل
	[m1]/tæbl/[/m]

طحال
	[m1]/tæhɒːl/[/m]

طرابلس
	[m1]/tæɾɒːbolos/[/m]

طراح
	[m1]/tæɾɒːh/[/m]

طراحی
	[m1]/tæɾɾɒːhiː/[/m]

طرح
	[m1]/tæɾh/[/m]

طرح زدن
	[m1]/tæɾhzædæn/[/m]

طرح کشیدن
	[m1]/tæɾhkeʃiːdæn/[/m]

طرز فکر
	[m1]/tæɾzefekɾ/[/m]

طرف
	[m1]/tæɾæf/[/m]

طرفدار
	[m1]/tæɾæfdɒːɾ/[/m]

طرف گرفتن
	[m1]/tæɾæfɡeɾeftæn/[/m]

طریقه
	[m1]/tæɾiːɢe/[/m]

طعم
	[m1]/tæʔm/[/m]

طعنه
	[m1]/tæʔne/[/m]

طعنه زدن
	[m1]/tæʔnezædæn/[/m]

طغیان
	[m1]/toɢjɒːn/[/m]

طغیان کردن
	[m1]/toɢjɒːnkæɾdæn/[/m]

طفره
	[m1]/tæfɾe/[/m]

طفره رفتن
	[m1]/tæfɾeɾæftæn/[/m]

طفل
	[m1]/tefl/[/m]

طلا
	[m1]/tælɒː/[/m]

طلایی
	[m1]/tælɒːjiː/[/m]

طلاق
	[m1]/tælɒːɢ/[/m]

طلب کردن
	[m1]/tælæb kæɾdæn/[/m]

طلوع
	[m1]/toluːʔ/[/m]

طلوع کردن
	[m1]/toluːʔkæɾdæn/[/m]

طناب
	[m1]/tænɒːb/[/m]

طهران
	[m1]/tehɾɒːn/[/m]

طوطی
	[m1]/tuːtiː/[/m]

طوفان
	[m1]/tuːfɒːn/[/m]

طوفان ریگ
	[m1]/tuːfɒːne ɾiːɡ/[/m]

طول
	[m1]/tuːl/[/m]

طولانی
	[m1]/tuːlɒːniː/[/m]

طول موج
	[m1]/tuːle moʊd͡ʒ/[/m]

طومار
	[m1]/tuːmɒːɾ/[/m]

ظالم
	[m1]/zɒːlem/[/m]

ظرف
	[m1]/zæɾf/[/m]

ظفر
	[m1]/zæfæɾ/[/m]

ظهر
	[m1]/zohɾ/[/m]

ظهر بخیر
	[m1]/zohɾ bexejɾ/[/m]

ظهور
	[m1]/zohuːɾ/[/m]

ظهور کردن
	[m1]/zohuːɾkæɾdæn/[/m]

عابر بانک
	[m1]/ʔɒːbeɾ bɒːnk/[/m]

عاج
	[m1]/ʔɒːd͡ʒ/[/m]

عادی
	[m1]/ʔɒːdiː/[/m]

عادت
	[m1]/ʔɒːdæt/[/m]

عادت
	[m1]/ɒːdæt/[/m]

عادت دادن
	[m1]/ɒːdætdɒːdæn/[/m]

عادت کردن
	[m1]/ɒːdætkæɾdæn/[/m]

عادت گرفتن
	[m1]/ɒːdætɡeɾeftæn/[/m]

عاریت
	[m1]/ɒːɾjæt/[/m]

عاریت گرفتن
	[m1]/ɒːɾjætɡeɾeftæn/[/m]

عاریه
	[m1]/ɒːɾje/[/m]

عاریه گرفتن
	[m1]/ɒːɾjeɡeɾeftæn/[/m]

عاريه
	[m1]/ɒːɾiːje/[/m]

عاشق
	[m1]/ʔɒːʃeɢ/[/m]

عاشق بودن
	[m1]/ʔɒːʃeɢ buːdæn/[/m]

عاشق شدن
	[m1]/ɒːʃeɢ ʃodæn/[/m]

عافیت باشه
	[m1]/ɒːfiːjæt bɒːʃe/[/m]

عالی
	[m1]/ʔɒːliː/[/m]

عالم
	[m1]/ʔɒːlæm/[/m]

عالم
	[m1]/ʔɒːlem/[/m]

عائله
	[m1]/ʔɒːʔiːle/[/m]

عبادت کردن
	[m1]/ʔebɒːdæt kæɾdæn/[/m]

عبارت باقاعده
	[m1]/ʔebɒːɾæte bɒːɢɒːʔede/[/m]

عیبجویی کردن
	[m1]/ʔejbd͡ʒuːjiː kæɾdæn/[/m]

عبری
	[m1]/ebɾiː/[/m]

عبرانی
	[m1]/ebɾɒːniː/[/m]

عجان
	[m1]/ʔed͡ʒɒːn/[/m]

عجیب
	[m1]/ʔæd͡ʒiːb/[/m]

عجیب و غریب
	[m1]/ʔæd͡ʒiːb o ɢæɾiːb/[/m]

عجیب و غریب
	[m1]/ʔæd͡ʒiːboɢæɾiːb/[/m]

عجله
	[m1]/æd͡ʒæle/[/m]

عجله کار شیطان است
	[m1]/æd͡ʒæle kɒːɾe ʃejtɒːn æst/[/m]

عجله کردن
	[m1]/æd͡ʒælekæɾdæn/[/m]

عید پاک
	[m1]/ejde pɒːk/[/m]

عدد
	[m1]/ʔædæd/[/m]

عدد صحیح
	[m1]/ædæde sæhiːh/[/m]

عدس
	[m1]/ʔædæs/[/m]

عدس
	[m1]/ædæs/[/m]

عدسی
	[m1]/ædæsiː/[/m]

عدسی
	[m1]/æddæsiː/[/m]

عید قربان
	[m1]/eiːde ɢoɾbɒːn/[/m]

عدل
	[m1]/ædl/[/m]

عذاب
	[m1]/æzɒːb/[/m]

عذاب آمدن
	[m1]/æzɒːbɒːmædæn/[/m]

عذاب دادن
	[m1]/æzɒːbdɒːdæn/[/m]

عذاب کشیدن
	[m1]/æzɒːbkeʃiːdæn/[/m]

عذرخواهی
	[m1]/ozɾxɒːhiː/[/m]

عذرخواهی کردن
	[m1]/ozɾxɒːhiːkæɾdæn/[/m]

عر
	[m1]/æɾ/[/m]

عراق
	[m1]/ʔeɾɒːɢ/[/m]

عراقی
	[m1]/ʔeɾɒːɢiː/[/m]

عرب
	[m1]/ʔæɾæb/[/m]

عربی
	[m1]/ʔæɾæbiː/[/m]

عربی
	[m1]/æɾæbiː/[/m]

عربده
	[m1]/æɾbæde/[/m]

عربده زدن
	[m1]/æɾbædezædæn/[/m]

عربده کشیدن
	[m1]/æɾbædekeʃiːdæn/[/m]

عربستان
	[m1]/æɾæbestɒːn/[/m]

عربستان سعودی
	[m1]/ʔæɾebiːstɒːne sæʔuːdiː/[/m]

عربی مصری
	[m1]/ʔæɾæbiː mesɾiː/[/m]

عر زدن
	[m1]/æɾzædæn/[/m]

عرش
	[m1]/ʔæɾʃ/[/m]

عرف
	[m1]/oɾf/[/m]

عرفانی
	[m1]/eɾfɒːniː/[/m]

عرق
	[m1]/ʔæɾæɢ/[/m]

عرق
	[m1]/æɾæɢ/[/m]

عرق ریختن
	[m1]/æɾæɢɾiːxtæn/[/m]

عرق کردن
	[m1]/æɾæɢkæɾdæn/[/m]

عر کشیدن
	[m1]/æɾkeʃiːdæn/[/m]

عروس
	[m1]/æɾuːs/[/m]

عروسی
	[m1]/ʔæɾuːsiː/[/m]

عروسی
	[m1]/æɾuːsiː/[/m]

عروس دریایی
	[m1]/oɾuːs dæɾjɒːjiː/[/m]

عروسک
	[m1]/ʔæɾuːsæk/[/m]

عروسی کردن
	[m1]/æɾuːsiːkæɾdæn/[/m]

عروسی گرفتن
	[m1]/æɾuːsiːɡeɾeftæn/[/m]

عزا
	[m1]/æzɒː/[/m]

عزا گرفتن
	[m1]/æzɒːɡeɾeftæn/[/m]

عزیز
	[m1]/ʔæziːz/[/m]

عزیز
	[m1]/æziːz/[/m]

عزم
	[m1]/ʔæsm/[/m]

عزم
	[m1]/æzm/[/m]

عزم داشتن
	[m1]/æzmdɒːʃtæn/[/m]

عیسی
	[m1]/ʔiːsɒː/[/m]

عسل
	[m1]/æsæl/[/m]

عیسی مسیح
	[m1]/ʔiːsɒː mæsiːh/[/m]

عشق
	[m1]/ʔeʃɢ/[/m]

عشق‌آباد
	[m1]/eʃɢ ɒːbɒːd/[/m]

عشق‌بازی
	[m1]/eʃɢbɒːziː/[/m]

عشق داشتن
	[m1]/ʔeʃɢ dɒːʃtæn/[/m]

عصا
	[m1]/æsɒː/[/m]

عصا زدن
	[m1]/æsɒːzædæn/[/m]

عصب
	[m1]/ʔæsæb/[/m]

عصب
	[m1]/æsæb/[/m]

عصبانی
	[m1]/æsæbɒːniː/[/m]

عصبانیت
	[m1]/æsæbɒːnjjiːæt/[/m]

عصبانیت زدن
	[m1]/æsæbɒːniːjjætzædæn/[/m]

عصر
	[m1]/æsɾ/[/m]

عصرانه
	[m1]/æsɾɒːne/[/m]

عصر بخیر
	[m1]/æsɾ bexejɾ/[/m]

عصر هسته‌ای
	[m1]/æsɾe hæsteʔiː/[/m]

عضله
	[m1]/ʔæzole/[/m]

عطر
	[m1]/ætɾ/[/m]

عطر زدن
	[m1]/ætɾzædæn/[/m]

عطسه
	[m1]/ætse/[/m]

عطسه زدن
	[m1]/ætsezædæn/[/m]

عطسه کردن
	[m1]/ætsekæɾdæn/[/m]

عطسه گرفتن
	[m1]/ætseɡeɾeftæn/[/m]

عظیم
	[m1]/æziːm/[/m]

عفو
	[m1]/æf/[/m]

عفو خوردن
	[m1]/æfxoɾdæn/[/m]

عفو کردن
	[m1]/æfkæɾdæn/[/m]

عق
	[m1]/oɢ/[/m]

عق
	[m1]/oɢɢ/[/m]

عقاب
	[m1]/ʔoɢɒːb/[/m]

عقاب
	[m1]/oɢɒːb/[/m]

عقاب طلایی
	[m1]/oɢɒːbe tælɒːjiː/[/m]

عقب
	[m1]/æɢæb/[/m]

عقب
	[m1]/ʔæɢb/[/m]

عقب افتادن
	[m1]/æɢæboftɒːdæn/[/m]

عقب زدن
	[m1]/æɢæbzædæn/[/m]

عقب نشینی
	[m1]/æɢæb niːʃiːniː/[/m]

عقد
	[m1]/æɢd/[/m]

عقد درآمدن
	[m1]/æɢddæɾɒːmædæn/[/m]

عقد شدن
	[m1]/æɢdʃodæn/[/m]

عقد کردن
	[m1]/æɢdkæɾdæn/[/m]

عقیده
	[m1]/æɢiːde/[/m]

عقرب
	[m1]/ʔæɢɾæb/[/m]

عقرب
	[m1]/æɢɾæb/[/m]

عقرب زدن
	[m1]/æɢɾæbzædæn/[/m]

عق زدن
	[m1]/oɢzædæn/[/m]

عقیق سلیمانی
	[m1]/æɢiːɢe solejmɒːniː/[/m]

عق گرفتن
	[m1]/oɢɢɡeɾeftæn/[/m]

عقل
	[m1]/æɢæl/[/m]

عکاس
	[m1]/ʔækkɒːs/[/m]

عکاسی
	[m1]/ækkɒːsiː/[/m]

عکس
	[m1]/æks/[/m]

عکس گرفتن
	[m1]/æksɡeɾeftæn/[/m]

علاقه
	[m1]/ælɒːɢe/[/m]

علاقه داشتن
	[m1]/ælɒːɢedɒːʃtæn/[/m]

عیلام
	[m1]/iːlɒːm/[/m]

علامت
	[m1]/ælɒːmæt/[/m]

علامت تعجیب
	[m1]/ʔælɒːmæte tæʔd͡ʒiːb/[/m]

علامت جمع
	[m1]/ʔælɒːmæte d͡ʒæmʔ/[/m]

علامت خوردن
	[m1]/ælɒːmætxoɾdæn/[/m]

علامت زدن
	[m1]/ælɒːmætzædæn/[/m]

علامت مساوی
	[m1]/ʔælɒːmæte mosɒːviː/[/m]

علامت منها
	[m1]/ʔælɒːmæte menhɒː/[/m]

علی بابا
	[m1]/ʔæliː bɒːbɒː/[/m]

علف
	[m1]/ælæf/[/m]

علم
	[m1]/ʔælæm/[/m]

علم
	[m1]/ʔelm/[/m]

علمی
	[m1]/elmiː/[/m]

علم اخلاق
	[m1]/ʔelme æxlɒːɢ/[/m]

علم معانی
	[m1]/ʔelm mæʔɒːniː/[/m]

عمان
	[m1]/ommɒːn/[/m]

عمدی
	[m1]/ʔæmdiː/[/m]

عمرة
	[m1]/ʻæmɾæt/[/m]

عمیق
	[m1]/ʔæmiːɢ/[/m]

عمل
	[m1]/æmæl/[/m]

عمل آمدن
	[m1]/æmælɒːmædæn/[/m]

عمه
	[m1]/ʔæmme/[/m]

عمه
	[m1]/æmme/[/m]

عمه‌زاده
	[m1]/æmmezɒːde/[/m]

عمو
	[m1]/ʔæmuː/[/m]

عمو
	[m1]/æmuː/[/m]

عموزاده
	[m1]/æmuːzɒːde/[/m]

یعنی
	[m1]/jæʔniː/[/m]

عنان
	[m1]/ænɒːn/[/m]

عنان زدن
	[m1]/ænɒːnzædæn/[/m]

عنبر
	[m1]/ʔænbæɾ/[/m]

عنبیه
	[m1]/ʔenæbiːje/[/m]

عینک
	[m1]/eiːnæk/[/m]

عینک
	[m1]/ejnæk/[/m]

عینک آفتابی
	[m1]/eiːnæk ɒːftɒːbiː/[/m]

عنکبوت
	[m1]/ʔænkæbuːt/[/m]

عنکبوت
	[m1]/ænkæbuːt/[/m]

عینک زدن
	[m1]/ejnækzædæn/[/m]

عنوان
	[m1]/ʔenovɒːn/[/m]

عنوان
	[m1]/onvɒːn/[/m]

عنوان کردن
	[m1]/onvɒːnkæɾdæn/[/m]

عهده
	[m1]/ohde/[/m]

عهده داشتن
	[m1]/ohdedɒːʃtæn/[/m]

عوض
	[m1]/ævæz/[/m]

عوض شدن
	[m1]/ævæzʃodæn/[/m]

عوض کردن
	[m1]/ævæzkæɾdæn/[/m]

عيد فطر
	[m1]/ejde fetɾ/[/m]

غایی
	[m1]/ɢɒːjiː/[/m]

غار
	[m1]/ɢɒːɾ/[/m]

غارت
	[m1]/ɢɒːɾæt/[/m]

غارت کردن
	[m1]/ɢɒːɾætkæɾdæn/[/m]

غاز
	[m1]/ɢɒːz/[/m]

غیب
	[m1]/ɢejb/[/m]

غیبت
	[m1]/ɢejbæt/[/m]

غیبت کردن
	[m1]/ɢejbætkæɾdæn/[/m]

غیب زدن
	[m1]/ɢejbzædæn/[/m]

غده
	[m1]/ɢodde/[/m]

غذا
	[m1]/ɢæzɒː/[/m]

غر
	[m1]/ɢoɾ/[/m]

غراب
	[m1]/ɢoɾɒːb/[/m]

غیرالکلی
	[m1]/ɢejɾeælkoliː/[/m]

غرب
	[m1]/ɢæɾb/[/m]

غربی
	[m1]/ɢæɾbiː/[/m]

غریبه
	[m1]/ɢæɾiːbe/[/m]

غر زدن
	[m1]/ɢoɾzædæn/[/m]

غریزه
	[m1]/ɢæɾiːze/[/m]

غرش
	[m1]/ɢoɾɾeʃ/[/m]

غر غر
	[m1]/ɢoɾ ɢoɾ/[/m]

غر غر کردن
	[m1]/ɢoɾɢoɾkæɾdæn/[/m]

غیر مجاز کردن
	[m1]/ɢejɾe mod͡ʒɒːz kæɾdæn/[/m]

غروب
	[m1]/ɢoɾuːb/[/m]

غروب کردن
	[m1]/ɢoɾuːbkæɾdæn/[/m]

غرور
	[m1]/ɢoɾuːɾ/[/m]

غزال
	[m1]/ɢæzɒːl/[/m]

غزال افریقا
	[m1]/ɢæzɒːle ɒːfɾiːɢɒː/[/m]

غزال آفریقائی
	[m1]/ɢæzɒːle ɒːfɾiːɢɒːʔiː/[/m]

غزه
	[m1]/ɢæze/[/m]

غسل
	[m1]/ɢosl/[/m]

غسل کردن
	[m1]/ɢoslkæɾdæn/[/m]

غش
	[m1]/ɢæʃ/[/m]

غش غش
	[m1]/ɢæʃ ɢæʃ/[/m]

غش غش زدن
	[m1]/ɢæʃɢæʃzædæn/[/m]

غش غش کردن
	[m1]/ɢæʃɢæʃkæɾdæn/[/m]

غش کردن
	[m1]/ɢæʃkæɾdæn/[/m]

غش و ضعف
	[m1]/ɢæʃ o zæʔf/[/m]

غش و ضعف زدن
	[m1]/ɢæʃozæʔfzædæn/[/m]

غصه
	[m1]/ɢosse/[/m]

غصه خوردن
	[m1]/ɢossexoɾdæn/[/m]

غلیان
	[m1]/ɢæljɒːn/[/m]

غلبه
	[m1]/ɢælæbe/[/m]

غلبه کردن
	[m1]/ɢælæbekæɾdæn/[/m]

غلت
	[m1]/ɢælt/[/m]

غلت خوردن
	[m1]/ɢæltxoɾdæn/[/m]

غلت زدن
	[m1]/ɢæltzædæn/[/m]

غلط
	[m1]/ɢælæt/[/m]

غم
	[m1]/ɢæm/[/m]

غم خوردن
	[m1]/ɢæmxoɾdæn/[/m]

غمگین
	[m1]/ɢæmɡiːn/[/m]

غنی
	[m1]/ɢæniː/[/m]

غنچه
	[m1]/ɢont͡ʃæ/, /ɢont͡ʃe/[/m]

غنچه
	[m1]/ɢont͡ʃe/[/m]

غنچه دادن
	[m1]/ɢont͡ʃæ dɒːdæn/, /ɢont͡ʃe dɒːdæn/[/m]

غنچه دادن
	[m1]/ɢont͡ʃedɒːdæn/[/m]

غنودن
	[m1]/ɢonuːdæn/[/m]

غنوصی
	[m1]/ɢnuːsiː/[/m]

غوطه
	[m1]/ɢuːte/[/m]

غوطه زدن
	[m1]/ɢuːtezædæn/[/m]

غوغا
	[m1]/ɢouːɢɒː/, /ɢævɢɒː/[/m]

غول
	[m1]/ɢuːl/[/m]

غيرانتفاعي
	[m1]/ɢeiːɾeentefæʔiː/[/m]

فی
	[m1]/fiː/[/m]

فاحشه
	[m1]/fɒːheʃe/[/m]

فاحشه‌خانه
	[m1]/fɒːheʃexɒːne/[/m]

فاخته
	[m1]/fɒːxtæ/[/m]

فایده
	[m1]/fɒːjede/[/m]

فارس
	[m1]/fɒːɾs/[/m]

فارسی
	[m1]/fɒːɾsiː/[/m]

فارسی تاجیکی
	[m1]/fɒːɾsiːje tɒːd͡ʒiːkiː/[/m]

فارسی دری
	[m1]/fɒːɾsiːje dæɾiː/[/m]

فارماکولوژی
	[m1]/fɒːɾmɒːkoloʒiː/[/m]

فاز
	[m1]/fɒːz/[/m]

فاس
	[m1]/fɒːs/[/m]

فاشیسم
	[m1]/fɒːʃiːsæm/[/m]

فاصله
	[m1]/fɒːsele/[/m]

فاصله مجازی
	[m1]/fɒːseleje mæd͡ʒɒːziː/[/m]

فاصله نشکن
	[m1]/fɒːseleje næʃkæn/[/m]

فاکس
	[m1]/fɒːks/[/m]

فاکس زدن
	[m1]/fækszædæn/[/m]

فاکس کردن
	[m1]/fækskæɾdæn/[/m]

فامیل
	[m1]/fɒːmiːl/[/m]

فانوس
	[m1]/fɒːnuːs/[/m]

فانوس دریایی
	[m1]/fɒːnuːse dæɾjɒːjiː/[/m]

فیت
	[m1]/fiːt/[/m]

فتادن
	[m1]/fetɒːdæn/[/m]

فتحه
	[m1]/fæthe/[/m]

فیجی
	[m1]/fiːd͡ʒiː/[/m]

فحش
	[m1]/fohʃ/[/m]

فحش دادن
	[m1]/fohʃdɒːdæn/[/m]

فدراسیون
	[m1]/fedeɾɒːsjuːn/[/m]

فدراسیون روسیه
	[m1]/fedeɾɒːsjuːne ɾuːsiːje/[/m]

فر
	[m1]/feɾ/[/m]

فرا
	[m1]/fæɾɒː/[/m]

فرات
	[m1]/foɾɒːt/[/m]

فراخواندن
	[m1]/fæɾɒːxvɒːndæn/[/m]

فریاد
	[m1]/fæɾjɒːd/[/m]

فراداده
	[m1]/fæɾɒːdɒːde/[/m]

فریاد آمدن
	[m1]/fæɾjɒːdɒːmædæn/[/m]

فریاد زدن
	[m1]/fæɾjɒːd zædæn/[/m]

فریاد زدن
	[m1]/fæɾjɒːdzædæn/[/m]

فریاد کردن
	[m1]/fæɾjɒːd kæɾdæn/[/m]

فریاد کشیدن
	[m1]/fæɾjɒːdkeʃiːdæn/[/m]

فرار
	[m1]/fæɾɒːɾ/[/m]

فراری
	[m1]/feɾɒːɾiː/[/m]

فرار کردن
	[m1]/fæɾɒːɾkæɾdæn/[/m]

فراز
	[m1]/fæɾɒːz/[/m]

فراكهكشانی
	[m1]/fæɾɒːkæhkeʃɒːniː/[/m]

فراگیر
	[m1]/fæɾɒːɡiːɾ/[/m]

فراموشی
	[m1]/fæɾɒːmuːʃiː/[/m]

فراموشی زدن
	[m1]/fæɾɒːmuːʃiːzædæn/[/m]

فراموشکاری
	[m1]/fæɾɒːmuːʃkɒːɾiː/[/m]

فراموشکاری زدن
	[m1]/fæɾɒːmuːʃkɒːɾiːzædæn/[/m]

فراموش کردن
	[m1]/fæɾɒːmuːʃ kæɾdæn/[/m]

فرآیند
	[m1]/fæɾɒːjænd/[/m]

فرانسیم
	[m1]/feɾɒːnsiːjom/[/m]

فرانسه
	[m1]/fɾɒːnse/[/m]

فرانسوی
	[m1]/fæɾɒːnsæviː/[/m]

فرانسویان
	[m1]/fæɾɒːnsæviːjɒːn/[/m]

فریبا
	[m1]/fæɾiːbɒː/[/m]

فریبکار
	[m1]/fæɾiːbkɒːɾ/[/m]

فربود
	[m1]/fæɾbuːd/[/m]

فرج
	[m1]/fæɾd͡ʒ/[/m]

فرجام
	[m1]/fæɾd͡ʒɒːm/[/m]

فر خوردن
	[m1]/feɾxoɾdæn/[/m]

فردا
	[m1]/fæɾdɒː/[/m]

فردا بعد از ظهر
	[m1]/fæɾdɒː bæʔd æz zohɾ/[/m]

فردا شب
	[m1]/fæɾdɒː ʃæb/[/m]

فردا صبح
	[m1]/fæɾdɒː sobh/[/m]

فردا غروب
	[m1]/fæɾdɒː ɢoɾuːb/[/m]

فردریش
	[m1]/feɾedɾiːʃ/[/m]

فردریک
	[m1]/feɾedɾiːk/[/m]

فردوس
	[m1]/feɾdoʊs/[/m]

فریزی
	[m1]/feɾiːziː/[/m]

فرز
	[m1]/feɾz/[/m]

فرزان
	[m1]/fæɾzɒːn/[/m]

فر زدن
	[m1]/feɾzædæn/[/m]

فرزین
	[m1]/fæɾziːn/[/m]

فرزند
	[m1]/fæɾzænd/[/m]

فرستادن
	[m1]/feɾestɒːdæn/[/m]

فرسودن
	[m1]/fæɾsuːdæn/[/m]

فرش
	[m1]/fæɾʃ/[/m]

فرشته
	[m1]/feɾeʃte/[/m]

فرش کردن
	[m1]/fæɾʃ kæɾdæn/[/m]

فرش کردن
	[m1]/fæɾʃkæɾdæn/[/m]

فرصت
	[m1]/foɾsæt/[/m]

فرضی
	[m1]/fæɾziː/[/m]

فرض کردن
	[m1]/fæɾz kæɾdæn/[/m]

فرضیه
	[m1]/fæɾziːje/[/m]

فرعون
	[m1]/fæɾʔæwn/[/m]

فرق
	[m1]/fæɾɢ/[/m]

فرمان
	[m1]/fæɾmɒːn/[/m]

فرماندار
	[m1]/fæɾmɒːndɒːɾ/[/m]

فرمانده کل قوا
	[m1]/fæɾmɒːndeje kolle ɢovɒː/[/m]

فرمانروایی
	[m1]/fæɾmɒːnɾævɒːjiː/[/m]

فرمودن
	[m1]/fæɾmuːdæn/[/m]

فرمول
	[m1]/foɾmuːl/[/m]

فرمیون
	[m1]/feɾmiːjon/[/m]

فرنشین
	[m1]/fæɾneʃiːn/[/m]

فرهنگ
	[m1]/fæɾhænɡ/[/m]

فرهنگستان
	[m1]/fæɾhænɡestɒːn/[/m]

فرهنگ‌نویسی
	[m1]/fæɾhænɡnæviːsiː/[/m]

فروختن
	[m1]/foɾuːxtæn/[/m]

فرودگاه
	[m1]/foɾuːdɡɒːh/[/m]

فروردین
	[m1]/fæɾvæɾdiːn/[/m]

فروزان
	[m1]/fɾuːzɒːn/[/m]

فیروزه
	[m1]/fiːɾuːze/[/m]

فیروزه‌ای
	[m1]/fiːɾuːzejiː/[/m]

فروسرخ
	[m1]/foɾuːsoɾx/[/m]

فروغ
	[m1]/fɾuːĝ/[/m]

فرومون
	[m1]/feɾuːmuːn/[/m]

فیزیک
	[m1]/fiːziːk/[/m]

فیزیک اتمی
	[m1]/fiːziːke ætomiː/[/m]

فیزیک هسته‌ای
	[m1]/fiːziːke hæsteʔiː/[/m]

فساد
	[m1]/fesɒːd/, /fæsɒːd/[/m]

فیس بوک
	[m1]/fesbuːk/[/m]

فسرده
	[m1]/fesoɾde/[/m]

فسفر
	[m1]/fosfoɾ/[/m]

فشار
	[m1]/feʃæɾ/[/m]

فشار دادن
	[m1]/feʃæɾdɒːdæn/[/m]

فشار دادن
	[m1]/feʃɒːɾ dɒːdæn/[/m]

فصح
	[m1]/feʃ/[/m]

فصل
	[m1]/fæsl/[/m]

فیصل‌آباد
	[m1]/fejsælɒːbɒːd/[/m]

فضا
	[m1]/fæzɒː/[/m]

فضایی
	[m1]/fæzɒːjiː/[/m]

فضای بیرونی
	[m1]/fæzɒːje biːɾuːniː/[/m]

فضاپیما
	[m1]/fæzɒːpeiːmɒː/[/m]

فضازمان
	[m1]/fæzɒːzæmɒːn/[/m]

فضانورد
	[m1]/fæzɒːnævæɾd/[/m]

فعالیت
	[m1]/fæʔɒːliːjæt/[/m]

فعل
	[m1]/feʔl/[/m]

فغان
	[m1]/fæɢɒːn/[/m]

فقر
	[m1]/fæɢɾ/[/m]

فقیر
	[m1]/fæɢiːɾ/[/m]

فقط
	[m1]/fæɢæt/[/m]

فک
	[m1]/fæk/[/m]

فکر
	[m1]/fekɾ/[/m]

فکر افتادن
	[m1]/fekɾoftɒːdæn/[/m]

فکر رفتن
	[m1]/fekɾɾæftæn/[/m]

فکر کردن
	[m1]/fekɾ kæɾdæn/[/m]

فکر کردن
	[m1]/fekɾkæɾdæn/[/m]

فیکساتور
	[m1]/fiːksɒːtoɾ/[/m]

فیکساتور زدن
	[m1]/fiːksɒːtoɾzædæn/[/m]

فکس کردن
	[m1]/fæks kæɾdæn/[/m]

فیل
	[m1]/fiːl/[/m]

فلاطون
	[m1]/flɒːtuːn/[/m]

فلافل
	[m1]/fælɒːfel/[/m]

فیلیپین
	[m1]/fiːliːpiːn/[/m]

فلز
	[m1]/felez/[/m]

فلسطین
	[m1]/felestiːn/[/m]

فلسفه اخلاق
	[m1]/fælsæfeje æxlɒːɢ/[/m]

فلفل
	[m1]/felfel/[/m]

فلفل دلمه‌ای
	[m1]/felfele dolmeiː/[/m]

فلفل قرمز
	[m1]/felfele ɢeɾmez/[/m]

فلفل قرمز
	[m1]/felfel ɢeɾmez/[/m]

فیلم
	[m1]/fiːlm/[/m]

فیلم ترسناک
	[m1]/fiːlme tæɾsnɒːk/[/m]

فلوت
	[m1]/fluːt/[/m]

فلوریدا
	[m1]/feloɾiːdɒː/[/m]

فلوئور
	[m1]/foluːʔoɾ/, /feloʔoɾ/, /fluːʔoɾ/[/m]

فمینیسم
	[m1]/femiːniːsm/[/m]

فن
	[m1]/fæn/[/m]

فینال
	[m1]/fiːnɒːl/[/m]

فن الکتریکی
	[m1]/fæn elektɾiːkiː/[/m]

فناوری
	[m1]/fænnɒːvæɾiː/[/m]

فنجان
	[m1]/fend͡ʒɒːn/[/m]

فندق
	[m1]/fændoɢ/[/m]

فندک
	[m1]/fændæk/[/m]

فنلاند
	[m1]/fænlɒːnd/[/m]

فنلاندی
	[m1]/fænlɒːndiː/[/m]

فهرست
	[m1]/fehɾest/[/m]

فهرست پی‌گیری‌ها
	[m1]/fehɾeste pejɡiːɾiːhɒː/[/m]

فهرست کردن
	[m1]/fehɾest kæɾdæn/[/m]

فهرست محتویات
	[m1]/fehɾeste mohtæviːjɒːt/[/m]

فهمیدید
	[m1]/fæhmiːdiːd/[/m]

فهمیدم
	[m1]/fæhmiːdæm/[/m]

فهمیدن
	[m1]/fæhmiːdæn/[/m]

فواره
	[m1]/fævvɒːɾe/[/m]

فواره زدن
	[m1]/fævvɒːɾezædæn/[/m]

فوت
	[m1]/foʊt/[/m]

فوت
	[m1]/fuːt/[/m]

فوتبال
	[m1]/fuːtbɒːl/[/m]

فوتبالیست
	[m1]/fuːtbɒːliːst/[/m]

فوت کردن
	[m1]/foʊtkæɾdæn/[/m]

فوت کردن
	[m1]/fuːtkæɾdæn/[/m]

فوتوکپی
	[m1]/fotokopiː/[/m]

فوتون
	[m1]/foton/[/m]

فورا
	[m1]/fævɾæn/[/m]

فوران
	[m1]/fævæɾɒːn/[/m]

فوران زدن
	[m1]/fævæɾɒːnzædæn/[/m]

فوران کردن
	[m1]/fævæɾɒːnkæɾdæn/[/m]

فوریه
	[m1]/fevɾiːje/[/m]

فولاد
	[m1]/fuːlɒːd/[/m]

فيليپ
	[m1]/fiːliːp/[/m]

قاب
	[m1]/ɢɒːb/[/m]

قاب کردن
	[m1]/ɢɒːbkæɾdæn/[/m]

قابل نداشت
	[m1]/ɢɒːbel nædɒːʃt/[/m]

قاپ
	[m1]/ɢɒːp/[/m]

قاپ زدن
	[m1]/ɢɒːpzædæn/[/m]

قاتل
	[m1]/ɢɒːtel/[/m]

قاچ
	[m1]/ɢɒːt͡ʃ/[/m]

قاچ خوردن
	[m1]/ɢɒːt͡ʃxoɾdæn/[/m]

قاچ زدن
	[m1]/ɢɒːt͡ʃzædæn/[/m]

قاچ کردن
	[m1]/ɢɒːt͡ʃkæɾdæn/[/m]

قار
	[m1]/ɢɒːɾ/[/m]

قارچ
	[m1]/ɢɒːɾt͡ʃ/[/m]

قار زدن
	[m1]/ɢɒːɾzædæn/[/m]

قاره
	[m1]/ɢɒːɾe/[/m]

قاشق
	[m1]/ɢɒːʃoɢ/, /ɢɒːʃeɢ/[/m]

قاصدک
	[m1]/ɢɒːsedæk/[/m]

قاضی
	[m1]/ɢɒːziː/[/m]

قیافه
	[m1]/ɢiːɒːfe/[/m]

قایق
	[m1]/ɢɒːjeɢ/[/m]

قایق اژدها
	[m1]/ɢɒːjeɢ eʒdehæ/[/m]

قالی
	[m1]/ɢɒːliː/[/m]

قالیچه
	[m1]/ɢɒːliːt͡ʃe/[/m]

قالیچه پرنده
	[m1]/ɢɒːliːt͡ʃeje pæɾænde/[/m]

قانقاریا
	[m1]/ɢɒːnɢɒːɾjɒː/[/m]

قانون
	[m1]/ɢɒːnuːn/[/m]

قانون زدن
	[m1]/ɢɒːnuːnzædæn/[/m]

قاهره
	[m1]/ɢɒːheɾe/[/m]

قبا
	[m1]/ɢæbɒː/[/m]

قبر
	[m1]/ɢæbɾ/[/m]

قبرستان
	[m1]/ɢæbɾestɒːn/[/m]

قبل
	[m1]/ɢæbl/[/m]

قبلا
	[m1]/ɢæblæn/[/m]

قبله
	[m1]/ɢeble/[/m]

قبول
	[m1]/ɢæbuːl/[/m]

قبول کردن
	[m1]/ɢæbuːl kæɾdæn/[/m]

قبول کردن
	[m1]/ɢæbuːlkæɾdæn/[/m]

قتل
	[m1]/ɢætl/[/m]

قیچی
	[m1]/ɢejt͡ʃiː/[/m]

قیچی زدن
	[m1]/ɢejt͡ʃiːzædæn/[/m]

قیچی کردن
	[m1]/ɢejt͡ʃiːkæɾdæn/[/m]

قحبه‌خانه
	[m1]/ɢæhbexɒːne/[/m]

قد
	[m1]/ɢæd/[/m]

قید
	[m1]/ɢejd/[/m]

قدرت
	[m1]/ɢodɾæt/[/m]

قید زدن
	[m1]/ɢejdzædæn/[/m]

قدس
	[m1]/ɢods/[/m]

قدس شریف
	[m1]/ɢodse ʃæɾiːf/[/m]

قد کشیدن
	[m1]/ɢædkeʃiːdæn/[/m]

قدم
	[m1]/ɢædæm/[/m]

قدیمی
	[m1]/ɢædiːmiː/[/m]

قدم زدن
	[m1]/ɢædæm zædæn/[/m]

قدم زدن
	[m1]/ɢædæmzædæn/[/m]

قرار
	[m1]/ɢæɾɒːɾ/[/m]

قرارداد
	[m1]/ɢæɾɒːɾdɒːd/[/m]

قرارداد زدن
	[m1]/ɢæɾɒːɾdɒːdzædæn/[/m]

قرار زدن
	[m1]/ɢæɾɒːɾzædæn/[/m]

قرارملاقات
	[m1]/ɢæɾɒːɾe molɒːɢɒːt/[/m]

قرارملاقات گرفتن
	[m1]/e molɒːɢɒːtɡeɾeftæn/[/m]

قرآن
	[m1]/ɢoɾʔɒːn/[/m]

قربانی
	[m1]/ɢoɾbɒːniː/[/m]

قربانی کردن
	[m1]/ɢoɾbɒːniːkæɾdæn/[/m]

قرص
	[m1]/ɢoɾse/[/m]

قرض
	[m1]/ɢæɾz/[/m]

قرقاول
	[m1]/ɢæɾɢɒːvol/[/m]

قرقیزی
	[m1]/ɢiːɾɢiːziː/[/m]

قرقیزستان
	[m1]/ɢeɾɢiːzestɒːn/[/m]

قرمز
	[m1]/ɢeɾmez/[/m]

قرمزی
	[m1]/ɢeɾmeziː/[/m]

قرن
	[m1]/ɢæɾn/[/m]

قرنیه
	[m1]/ɢæɾniːje/[/m]

قره‌باغ
	[m1]/ɢæɾebɒːɢ/[/m]

قره‌باغ کوهستانی
	[m1]/ɢæɾebɒːɢe kuːhestɒːniː/[/m]

قزاقی
	[m1]/ɢæzɒːɢiː/[/m]

قزاق
	[m1]/ɢæzzɒːɢ/[/m]

قزاقستان
	[m1]/ɢæzzɒːɢestɒːn/[/m]

قسم
	[m1]/ɢæsæm/[/m]

قسمت
	[m1]/ɢesmæt/[/m]

قسم خوردن
	[m1]/ɢæsæmxoɾdæn/[/m]

قشلاق
	[m1]/ɢeʃlɒːɢ/[/m]

قشنگ
	[m1]/ɢæʃænɡ/[/m]

قصاب
	[m1]/ɢæssɒːb/[/m]

قصد
	[m1]/ɢæsd/[/m]

قصد داشتن
	[m1]/ɢæsddɒːʃtæn/[/m]

قصد کردن
	[m1]/ɢæsdkæɾdæn/[/m]

قیصر
	[m1]/ɢejsæɾ/[/m]

قطار
	[m1]/ɢetɒːɾ/[/m]

قطب جنوب
	[m1]/ɢotbe d͡ʒonuːb/[/m]

قطب شمال
	[m1]/ɢotbe ʃomɒːl/[/m]

قطب‌نما
	[m1]/ɢotbnæmɒː/[/m]

قطر
	[m1]/ɢætæɾ/[/m]

قطره
	[m1]/ɢætɾe/[/m]

‌قطع
	[m1]/ɢætʔ/[/m]

‌قطع شدن
	[m1]/ɢætʔʃodæn/[/m]

‌قطع کردن
	[m1]/ɢætʔkæɾdæn/[/m]

قیف
	[m1]/ɢiːf/[/m]

قفس
	[m1]/ɢæfæs/[/m]

قفسه کتاب
	[m1]/ɢæfæseje ketɒːb/[/m]

قفقاز
	[m1]/ɢæfɢɒːz/[/m]

قفقازی
	[m1]/ɢæfɢɒːziː/[/m]

قفقاز جنوبی
	[m1]/ɢæfɢɒːze d͡ʒonuːbiː/[/m]

قفقاز شمالی
	[m1]/ɢæfɢɒːze ʃæmɒːliː/[/m]

قفل
	[m1]/ɢofl/[/m]

قفل زدن
	[m1]/ɢoflzædæn/[/m]

قفل کردن
	[m1]/ɢofl kæɾdæn/[/m]

قفل کردن
	[m1]/ɢoflkæɾdæn/[/m]

ققنس
	[m1]/ɢæɢnos/[/m]

قل
	[m1]/ɢol/[/m]

قلیا
	[m1]/ɢæliːɒː/[/m]

قلاب
	[m1]/ɢollɒːb/[/m]

قلاب ماهيگيري
	[m1]/ɢollɒːb mɒːhiːɡiːɾiː/[/m]

قلیان
	[m1]/ɢæljɒːn/[/m]

قلب
	[m1]/ɢælb/[/m]

قلبی
	[m1]/ɢælbiː/[/m]

قل خوردن
	[m1]/ɢolxoɾdæn/[/m]

قل زدن
	[m1]/ɢolzædæn/[/m]

قلعه
	[m1]/ɢælʔe/[/m]

قل قل
	[m1]/ɢolɢol/[/m]

قل قل زدن
	[m1]/ɢolɢolzædæn/[/m]

قلقلک
	[m1]/ɢelɢelæk/[/m]

قلقلک دادن
	[m1]/ɢelɢelækdɒːdæn/[/m]

قلم
	[m1]/ɢælæm/[/m]

قلم زدن
	[m1]/ɢælæmzædæn/[/m]

قلمه
	[m1]/ɢælæme/[/m]

قلمه خوردن
	[m1]/ɢælæmexoɾdæn/[/m]

قلمه زدن
	[m1]/ɢælæmezædæn/[/m]

قلمه کردن
	[m1]/ɢælæmekæɾdæn/[/m]

قله
	[m1]/ɢolle/[/m]

قلیون
	[m1]/ɢæljuːn/[/m]

قم
	[m1]/ɢom/[/m]

قمار
	[m1]/ɢomɒːɾ/[/m]

قمار زدن
	[m1]/ɢomɒːɾzædæn/[/m]

قیماغ
	[m1]/ɢejmɒːɢ/[/m]

قیماق
	[m1]/ɢejmɒːɢ/[/m]

قیمت
	[m1]/ɢejmæt/[/m]

قیمق
	[m1]/ɢejmæɢ/[/m]

یقین
	[m1]/jɒːɢiːn/[/m]

قناری
	[m1]/ɢænɒːɾiː/[/m]

قناس
	[m1]/ɢenɒːs/[/m]

قند
	[m1]/ɢænd/[/m]

قندوز
	[m1]/ɢonduːz/[/m]

یقین کردن
	[m1]/jæɢiːnkæɾdæn/[/m]

یقه
	[m1]/jæɢe/[/m]

قهر
	[m1]/ɢæhɾ/[/m]

قهر کردن
	[m1]/ɢæhɾkæɾdæn/[/m]

قهرمان
	[m1]/ɢæhɾemɒːn/[/m]

قهقهه
	[m1]/ɢæhɢæhe/[/m]

قهقهه زدن
	[m1]/ɢæhɢæhezædæn/[/m]

قهوه
	[m1]/ɢæhve/[/m]

قهوه‌ای
	[m1]/ɢæhveʔiː/[/m]

قهوه‌ای
	[m1]/ɢæhveiː/[/m]

قهوه‌ای
	[m1]/ɢæhvejiː/[/m]

قهوهای شدن
	[m1]/ɢæhveʔiː ʃodæn/[/m]

قهوه‌خانه
	[m1]/ɢæhvexɒːne/[/m]

قهوه سیاه
	[m1]/ɢæhve siːjɒːh/[/m]

قوی
	[m1]/ɢæviː/[/m]

قو
	[m1]/ɢuː/[/m]

قواخ
	[m1]/ɢævɒːx/[/m]

قوچ
	[m1]/ɢuːt͡ʃ/[/m]

قورباغه
	[m1]/ɢuːɾbɒːɢe/[/m]

قورت
	[m1]/ɢuːɾt/[/m]

قورت دادن
	[m1]/ɢuːɾtdɒːdæn/[/m]

قوزک
	[m1]/ɢuːzæk/[/m]

قوزک پا
	[m1]/ɢuːzæke pɒː/[/m]

قوس
	[m1]/ɢoʊs/[/m]

قوی سیاه
	[m1]/ɢuːje siːjɒːh/[/m]

قوس زدن
	[m1]/ɢoʊszædæn/[/m]

قوس و قزح
	[m1]/ɢoʊs o ɢæzæh/[/m]

قوطى
	[m1]/ɢuːtiː/[/m]

قول
	[m1]/ɢoʊl/[/m]

قول
	[m1]/ɢol/[/m]

قول
	[m1]/ɢol/, /ɢoʊl/[/m]

قول زدن
	[m1]/ɢolzædæn/, /ɢoʊlzædæn/[/m]

قول گرفتن
	[m1]/ɢoʊlɡeɾeftæn/[/m]

قوم
	[m1]/ɢoʊm/[/m]

قومیت
	[m1]/ɢoʊmiːjjæt/[/m]

قياس
	[m1]/ɢiːɒːs/[/m]

قياس کردن
	[m1]/ɢiːɒːskæɾdæn/[/m]

كالبد
	[m1]/kɒːlbod/[/m]

كانا
	[m1]/kɒːnɒː/[/m]

كبریت
	[m1]/kebɾiːt/[/m]

كبریت زدن
	[m1]/kebɾiːtzædæn/[/m]

كبریت کشیدن
	[m1]/kebɾiːtkeʃiːdæn/[/m]

كپور
	[m1]/kæpuːɾ/[/m]

كروآت
	[m1]/kɾoɒːt/[/m]

كیف
	[m1]/kejf/[/m]

كیف دادن
	[m1]/kejfdɒːdæn/[/m]

كیف کردن
	[m1]/kejfkæɾdæn/[/m]

كم‌گوش
	[m1]/kæmɡuːʃ/[/m]

كه
	[m1]/ke/[/m]

كو كلوكس كلان
	[m1]/kuː kluːks klɒːn/[/m]

کی ۲
	[m1]/kej doh/[/m]

یک
	[m1]/jek/[/m]

یکی
	[m1]/jekiː/[/m]

کی
	[m1]/kej/, /kiː/[/m]

کاباره
	[m1]/kɒːbɒːɾe/[/m]

کابل
	[m1]/kɒːbol/[/m]

کابوس
	[m1]/kɒːbuːs/[/m]

کاپوت
	[m1]/kɒːpuːt/[/m]

کاپوچینو
	[m1]/kɒːpuːt͡ʃiːnuː/[/m]

کاتالانی
	[m1]/kætælɒːniː/[/m]

کاتولیک
	[m1]/kɒːtoliːk/[/m]

کاج
	[m1]/kɒːd͡ʒ/[/m]

کاخ
	[m1]/kɒːx/[/m]

کاخ سفید
	[m1]/kɒːxe sæfiːd/[/m]

کاخ کرملین
	[m1]/kɒːxe kɾemliːn/[/m]

کادمیوم
	[m1]/kɒːdmiːjom/[/m]

کار
	[m1]/kɒːɾ/[/m]

کاری است که شده
	[m1]/kɒːɾiː æst ke ʃode/[/m]

کار افتادن
	[m1]/kɒːɾoftɒːdæn/[/m]

کارآگاه
	[m1]/kɒːɾɒːɡɒːh/[/m]

کاراگاه
	[m1]/kɒːɾɒːɡɒːh/[/m]

کارآموز
	[m1]/kɒːɾɒːmuːz/[/m]

کار انداختن
	[m1]/kɒːɾændɒːxtæn/[/m]

کاربر
	[m1]/kɒːɾbæɾ/[/m]

کار بردن
	[m1]/kɒːɾboɾdæn/[/m]

کار بستن
	[m1]/kɒːɾbæstæn/[/m]

کارتاژ
	[m1]/kæɾtɒːʒ/[/m]

کارت اعتباری
	[m1]/kɒːɾte eʔtebɒːɾ/[/m]

کارت پستال
	[m1]/kɒːɾt postɒːl/[/m]

کارتن
	[m1]/kɒːɾton/[/m]

کارخانه
	[m1]/kɒːɾxɒːne/[/m]

کارد
	[m1]/kɒːɾd/[/m]

کارد خوردن
	[m1]/kɒːɾdxoɾdæn/[/m]

کارد زدن
	[m1]/kɒːɾdzædæn/[/m]

کارفرما
	[m1]/kɒːɾfæɾmɒː/[/m]

کار کردن
	[m1]/kɒːɾ kæɾdæn/[/m]

کار کردن
	[m1]/kɒːɾkæɾdæn/[/m]

کارگر
	[m1]/kɒːɾɡæɾ/[/m]

کار گرفتن
	[m1]/kɒːɾɡeɾeftæn/[/m]

کار گروهی
	[m1]/kɒːɾe ɡoɾuːhiː/[/m]

کارل
	[m1]/kɒːɾl/[/m]

کارمزد
	[m1]/kɒːɾmozd/[/m]

کارمند
	[m1]/kɒːɾmænd/[/m]

کارناوال
	[m1]/kɒːɾnɒːvɒːl/[/m]

کارنوال
	[m1]/kɒːɾnevɒːl/[/m]

کاروان
	[m1]/kɒːɾvɒːn/[/m]

کاروان‌سرا
	[m1]/kɒːɾvɒːnsæɾɒː/[/m]

کازاخستان
	[m1]/kɒːzɒːxestɒːn/[/m]

کاست
	[m1]/kɒːst/[/m]

کاسنی
	[m1]/kɒːsniː/[/m]

کاسه
	[m1]/kɒːse/[/m]

کاشتن
	[m1]/kɒːʃtæn/[/m]

کاشته
	[m1]/kɒːʃte/[/m]

کاشته زدن
	[m1]/kɒːʃtezædæn/[/m]

کاشغر
	[m1]/kɒːʃɢæɾ/[/m]

کاشف
	[m1]/kɒːʃef/[/m]

کاغذ
	[m1]/kɒːɢæz/[/m]

کاغذی
	[m1]/kɒːɢæziː/[/m]

کاغذدیواری
	[m1]/kɒːɢæzdiːvɒːɾiː/[/m]

کاغذدیواری کردن
	[m1]/kɒːɢæzdiːvɒːɾiː kæɾdæn/[/m]

کاغذ روزنامه
	[m1]/kɒːɢæze ɾuːznɒːme/[/m]

کاف
	[m1]/kɒːf/[/m]

کافی
	[m1]/kɒːfiː/[/m]

کافر
	[m1]/kɒːfæɾ/[/m]

کافر
	[m1]/kɒːfeɾ/[/m]

کافه
	[m1]/kɒːfe/[/m]

کاکائو
	[m1]/kɒːkɒːoje/[/m]

کالبدشناسی
	[m1]/kɒːlbodʃenɒːsiː/[/m]

کالیفرنیا
	[m1]/kɒːliːfoɾniːɒː/[/m]

کالیفرنیم
	[m1]/kɒːliːfoɾniːom/[/m]

کام
	[m1]/kɒːm/[/m]

کاما سوترا
	[m1]/kɒːmɒː suːtɾɒː/[/m]

کامامبر
	[m1]/kɒːmɒːmbeɾ/[/m]

کامبوج
	[m1]/kɒːmbuːd͡ʒ/[/m]

کامپیوتر
	[m1]/kɒːmpjuːteɾ/[/m]

کام کشیدن
	[m1]/kɒːmkeʃiːdæn/[/m]

کام گرفتن
	[m1]/kɒːmɡeɾeftæn/[/m]

کامل
	[m1]/kɒːmel/[/m]

کامیون
	[m1]/kɒːmiːon/[/m]

کان
	[m1]/kɒːn/[/m]

کانی
	[m1]/kɒːniː/[/m]

کانادا
	[m1]/kɒːnɒːdɒː/[/m]

کانال
	[m1]/kɒːnɒːl/[/m]

کانال مانش
	[m1]/kɒːnɒːl mɒːnʃ/[/m]

کانبرا
	[m1]/kɒːnbæɾɒː/[/m]

کانجی
	[m1]/kɒːnd͡ʒiː/[/m]

کانی‌شناسی
	[m1]/kɒːniːʃenɒːsiː/[/m]

کانگورو
	[m1]/kɒːnɡoɾo/[/m]

کاهش
	[m1]/kɒːheʃ/[/m]

کاهش دادن
	[m1]/kɒːheʃdɒːdæn/[/m]

کاهش گرفتن
	[m1]/kɒːheʃɡeɾeftæn/[/m]

کاهو
	[m1]/kɒːhuː/[/m]

کباب
	[m1]/kebɒːb/[/m]

کباب کردن
	[m1]/kæbɒːb kæɾdæn/[/m]

یک‌بار
	[m1]/jekbɒːɾ/[/m]

کبالت
	[m1]/kobɒːlt/[/m]

کبد
	[m1]/kæbed/[/m]

کبریت
	[m1]/kebɾiːt/[/m]

کبک
	[m1]/kebek/[/m]

کبوتر
	[m1]/kæbuːtæɾ/[/m]

کبوتر چاهی
	[m1]/kæbuːtæɾ t͡ʃɒːhiː/[/m]

یکی بود یکی نبود
	[m1]/jekiː buːd jekiː næbuːd/[/m]

کیبورد
	[m1]/kiːboɾd/[/m]

کپی
	[m1]/kæpiː/[/m]

کپی
	[m1]/kopiː/[/m]

کیپا
	[m1]/kiːpɒː/[/m]

کپک
	[m1]/kæpæk/[/m]

کپی کردن
	[m1]/kæpiː kæɾdæn/[/m]

کپی کردن
	[m1]/kopj kæɾdæn/[/m]

کپک زدن
	[m1]/kæpækzædæn/[/m]

کپنهاگ
	[m1]/kopenhɒːɡ/[/m]

یکتا
	[m1]/jektɒː/[/m]

کتاب
	[m1]/ketɒːb/[/m]

کتاب الکترونیکی
	[m1]/ketɒːb e elektɾoniːkiː/[/m]

کتابخانه
	[m1]/ketɒːbxɒːne/[/m]

کتابدار
	[m1]/ketɒːbdɒːɾ/[/m]

کتاب داوران
	[m1]/ketɒːb dæwɾæn/[/m]

کتاب عبارت
	[m1]/ketɒːbe ʔebɒːɾæt/[/m]

کتاب‌فروشی
	[m1]/ketɒːbfoɾoʃiː/[/m]

کتاب‌فروش
	[m1]/ketɒːbfoɾuːʃ/[/m]

کتاب مقدس
	[m1]/ketɒːbe moɢæddæs/[/m]

یکتاپرستی
	[m1]/jektɒːpæɾæstiː/[/m]

کتبی
	[m1]/kætbiː/[/m]

کتری
	[m1]/ketɾiː/[/m]

کتف
	[m1]/ketf/[/m]

کتک
	[m1]/kotæk/[/m]

کتک خوردن
	[m1]/kotækxoɾdæn/[/m]

کتک زدن
	[m1]/kotækzædæn/[/m]

کثافت
	[m1]/kesɒːfæt/[/m]

کثافت زدن
	[m1]/kesɒːfætzædæn/[/m]

کثافت کشیدن
	[m1]/kesɒːfætkeʃiːdæn/[/m]

کجا
	[m1]/kod͡ʒɒː/[/m]

کدام
	[m1]/kodɒːm/[/m]

کد پستی
	[m1]/kode postiː/[/m]

کده
	[m1]/kæde/[/m]

کدو تنبل
	[m1]/kæduː tænbæl/[/m]

کر
	[m1]/kæɾ/[/m]

کیر
	[m1]/kiːɾ/[/m]

کراتین
	[m1]/keɾɒːtiːn/[/m]

کراچی
	[m1]/kæɾɒːt͡ʃiː/[/m]

کرایست‌چرچ
	[m1]/kɾɒːjstt͡ʃeɾt͡ʃ/[/m]

کرایه
	[m1]/keɾɒːjæ/[/m]

کرایه دادن
	[m1]/keɾɒːjæ dɒːdæn/[/m]

کرایه کردن
	[m1]/keɾɒːjæ kæɾdæn/[/m]

کراوات
	[m1]/keɾɒːvɒːt/[/m]

کراوات زدن
	[m1]/keɾɒːvɒːtzædæn/[/m]

کربن
	[m1]/kæɾbon/[/m]

کرت
	[m1]/keɾet/[/m]

کرد
	[m1]/koɾd/[/m]

کردی
	[m1]/koɾdiː/[/m]

کردار
	[m1]/keɾdɒːɾ/[/m]

کردستان
	[m1]/koɾdestɒːn/[/m]

کردن
	[m1]/kæɾdæn/[/m]

کردنی
	[m1]/kæɾdæniː/[/m]

کرسی
	[m1]/koɾsiː/[/m]

کرسی زدن
	[m1]/koɾsiːzædæn/[/m]

کریسمس
	[m1]/keɾiːsmæs/[/m]

کرفس
	[m1]/kæɾæfs/[/m]

کریکت
	[m1]/kɾiːket/[/m]

کرکس
	[m1]/kæɾkæs/[/m]

کرگوشی
	[m1]/kæɾɡuːʃiː/[/m]

کرگوشی زدن
	[m1]/kæɾɡuːʃiːzædæn/[/m]

کرم
	[m1]/kæɾæm/[/m]

کرم
	[m1]/keɾem/[/m]

کرم
	[m1]/keɾm/[/m]

کرم زدن
	[m1]/keɾemzædæn/[/m]

کیر مکیدن
	[m1]/kiːɾ mekiːdæn/[/m]

کرملین
	[m1]/kɾemliːn/[/m]

کرنر
	[m1]/koɾneɾ/[/m]

کرنر زدن
	[m1]/koɾneɾzædæn/[/m]

کره
	[m1]/kæɾe/[/m]

کره
	[m1]/koɾɾe/[/m]

کره
	[m1]/koɾe/[/m]

کره جنوبی
	[m1]/koɾeje d͡ʒænuːbiː/[/m]

کره زدن
	[m1]/kæɾezædæn/[/m]

کره شمالی
	[m1]/koɾeje ʃemɒːliː/[/m]

کرواسی
	[m1]/koɾoɒːsiː/[/m]

کروکودیل
	[m1]/kɾokodiːl/[/m]

کروم
	[m1]/koɾom/[/m]

کس
	[m1]/kæs/[/m]

کسی
	[m1]/kæsiː/[/m]

کس
	[m1]/kos/[/m]

کسی
	[m1]/ksiː/[/m]

یکسان
	[m1]/jeksɒːn/[/m]

کسره
	[m1]/kæsɾe/[/m]

کسشعر
	[m1]/koseʃeʔɾ/, /kosʃeʔɾ/[/m]

کس‌کش
	[m1]/koskeʃ/[/m]

کس‌کشی
	[m1]/koskeʃiː/[/m]

کس لیسیدن
	[m1]/kos liːsiːdæn/[/m]

کسل کننده
	[m1]/keselkonænde/[/m]

کیسه
	[m1]/kiːse/[/m]

کیسه بیضه
	[m1]/kiːseje bejze/[/m]

کیسه خایه
	[m1]/kiːseje xɒːje/[/m]

کیسه زدن
	[m1]/kiːsezædæn/[/m]

کیسه کشیدن
	[m1]/kiːsekeʃiːdæn/[/m]

کیش
	[m1]/kiːʃ/[/m]

کشاورز
	[m1]/keʃɒːvæɾz/[/m]

کشاورزی
	[m1]/keʃɒːvæɾziː/[/m]

کشتی
	[m1]/kæʃtiː/[/m]

کشت
	[m1]/keʃt/[/m]

کشتی
	[m1]/koʃtiː/[/m]

کشتارگاه
	[m1]/koʃtɒːɾɡɒːh/[/m]

کشتی فضایی
	[m1]/kæʃtiːefæzɒːje/[/m]

کشتی گذاره
	[m1]/kæʃtiːjeɡozɒːɾæh/[/m]

کشتی گرفتن
	[m1]/koʃtiːɡeɾeftæn/[/m]

کشتن
	[m1]/koʃtæn/[/m]

کشتی نوح
	[m1]/kæʃtiːje nuːh/[/m]

کشتی هوایی
	[m1]/kæʃtiːje hævɒːjiː/[/m]

کشیدن
	[m1]/keʃiːdæn/[/m]

کشیده
	[m1]/kæʃiːdæ/, /kæʃiːde/[/m]

کشیده
	[m1]/keʃiːde/[/m]

کشیده خوردن
	[m1]/keʃiːdexoɾdæn/[/m]

کشیده زدن
	[m1]/keʃiːdezædæn/[/m]

کشیش
	[m1]/keʃiːʃ/[/m]

کشف
	[m1]/kæʃf/[/m]

کشف شدن
	[m1]/kæʃfʃodæn/[/m]

کشف کردن
	[m1]/kæʃf kæɾdæn/[/m]

کشف کردن
	[m1]/kæʃfkæɾdæn/[/m]

کشکک زانو
	[m1]/kæʃkæk zɒːnuː/[/m]

کشمش
	[m1]/keʃmeʃ/[/m]

یکشنبه
	[m1]/jekʃænbe/[/m]

یک‌شنبه
	[m1]/jekʃænbe/[/m]

کشنده
	[m1]/keʃænde/[/m]

کیشینف
	[m1]/kiːʃiːnef/[/m]

کشو
	[m1]/keʃo/[/m]

کشور
	[m1]/keʃvæɾ/[/m]

کیش و مات
	[m1]/kiːʃomɒːt/[/m]

کعبه
	[m1]/kæʔbe/[/m]

کف
	[m1]/kæf/[/m]

کیف
	[m1]/kejf/[/m]

کیف
	[m1]/kiːf/[/m]

کیف
	[m1]/kiːjef/[/m]

کفاره
	[m1]/kæffɒːɾe/[/m]

کفاره دادن
	[m1]/kæffɒːɾedɒːdæn/[/m]

کفاش
	[m1]/kæffɒːʃ/[/m]

کف پا
	[m1]/kæfe pɒː/[/m]

کیف پول
	[m1]/kiːfe puːl/[/m]

کیفیت
	[m1]/kejfiːjæt/[/m]

کفتار
	[m1]/kæftɒːɾ/[/m]

کفتر
	[m1]/kæftæɾ/[/m]

کف دادن
	[m1]/kæfdɒːdæn/[/m]

کف دست
	[m1]/kæfe dæst/[/m]

کفیر
	[m1]/kefiːɾ/[/m]

کف زدن
	[m1]/kæfzædæn/[/m]

کیف زدن
	[m1]/kiːfzædæn/[/m]

کف زمین
	[m1]/kæfe zæmiːn/[/m]

کفش
	[m1]/kæfʃ/[/m]

کفش‌دوزک
	[m1]/kæfʃduːzæk/[/m]

کفش راحتی
	[m1]/kæfʃe ɾɒːhætiː/[/m]

کف گیری
	[m1]/kæf ɡiːɾiː/[/m]

یکی یکی
	[m1]/jekiː jekiː/[/m]

کیک
	[m1]/kejk/[/m]

کک
	[m1]/kek/[/m]

یک کم
	[m1]/jek kæm/[/m]

یک کمی
	[m1]/jek kæmiː/[/m]

کل
	[m1]/kol/[/m]

کلاس
	[m1]/kelɒːs/[/m]

کلاسیک
	[m1]/klɒːsiːk/[/m]

کلاسور
	[m1]/kelɒːsoɾ/[/m]

کلاغ
	[m1]/kælɒːɢ/[/m]

کلان
	[m1]/kælɒːn/[/m]

کلاه
	[m1]/kolɒːh/[/m]

کلید
	[m1]/keliːd/[/m]

کلیدی
	[m1]/keliːdiː/[/m]

کلر
	[m1]/koloɾ/[/m]

کلروفیل
	[m1]/kloɾofiːl/[/m]

کلیسا
	[m1]/keliːsɒː/[/m]

کلسیم
	[m1]/kælsiːom/[/m]

کلفت
	[m1]/kolfæt/[/m]

کلک
	[m1]/kælæk/[/m]

کلک خوردن
	[m1]/kælækxoɾdæn/[/m]

کلک زدن
	[m1]/kælækzædæn/[/m]

کلم
	[m1]/kælæm/[/m]

کلمبیا
	[m1]/kolombiːjɒː/[/m]

کلمه
	[m1]/kælæme/[/m]

کلن
	[m1]/koln/[/m]

کلنجار
	[m1]/kælænd͡ʒɒːɾ/[/m]

کلنگ
	[m1]/kolænɡ/[/m]

کلنگ زدن
	[m1]/kolænɡzædæn/[/m]

کله
	[m1]/kællæ/, /kælle/[/m]

کله
	[m1]/kælle/[/m]

کلیه
	[m1]/kolje/[/m]

کلّه خر
	[m1]/kælle xæɾ/[/m]

کله زدن
	[m1]/kællezædæn/[/m]

کلّه سخت
	[m1]/kælle sæxt/[/m]

کله معلق
	[m1]/kællemoællæɢ/[/m]

کله معلق زدن
	[m1]/kællemoællæɢzædæn/[/m]

کیلو
	[m1]/kiːluː/[/m]

کلوچه
	[m1]/koluːt͡ʃæ/[/m]

کیلوگرم
	[m1]/kiːloɡɾæm/[/m]

کیلومتر
	[m1]/kiːlometɾ/[/m]

یکم
	[m1]/jekom/[/m]

کم
	[m1]/kæm/[/m]

کمی
	[m1]/kæmiː/[/m]

کیم
	[m1]/kiːm/[/m]

کم
	[m1]/kom/[/m]

کیمیا
	[m1]/kiːmiːjɒː/[/m]

کمیاب
	[m1]/kæmjɒːb/[/m]

کماره
	[m1]/kæmɒːɾe/[/m]

کیمیاگر
	[m1]/kiːmiːɒːɡæɾ/[/m]

کیمیاگری
	[m1]/kiːmiːjɒːɡæɾiː/[/m]

کمال
	[m1]/kæmɒːl/[/m]

کمان
	[m1]/kæmɒːn/[/m]

کمان‌دار
	[m1]/kæmɒːndɒːɾ/[/m]

کمان زنبورکی
	[m1]/kæmɒːne zænbuːɾækiː/[/m]

کمتر
	[m1]/kæmtæɾ/[/m]

کم حرف
	[m1]/kæm hæɾf/[/m]

کمد
	[m1]/komod/[/m]

کمر
	[m1]/kæmæɾ/[/m]

کمربند
	[m1]/kæmæɾ bænd/[/m]

کمربند
	[m1]/kæmæɾbænd/[/m]

کمردرد
	[m1]/kæmæɾdæɾd/[/m]

کمردرد زدن
	[m1]/kæmæɾdæɾdzædæn/[/m]

کم صدا
	[m1]/kæm sedɒː/[/m]

کمک
	[m1]/komæk/[/m]

کمک کردن
	[m1]/komæk kæɾdæn/[/m]

کمک گرفتن
	[m1]/komækɡeɾeftæn/[/m]

کم گوی
	[m1]/kæm ɡuːj/[/m]

یکمین
	[m1]/jekomiːn/[/m]

کمین
	[m1]/kæmiːn/[/m]

کمند
	[m1]/kæmænd/[/m]

کمین کردن
	[m1]/kæmiːnkæɾdæn/[/m]

کمین گرفتن
	[m1]/kæmiːnɡeɾeftæn/[/m]

کمونیست
	[m1]/komuːniːst/[/m]

کمونیسم
	[m1]/komuːniːsm/[/m]

کنار
	[m1]/kenɒːɾ/[/m]

کنار
	[m1]/kenɒːɾe/[/m]

کنار زدن
	[m1]/kenɒːɾzædæn/[/m]

کناره
	[m1]/kenɒːɾe/[/m]

کناره گیری
	[m1]/kenɒːɾeɡiːɾiː/[/m]

کناره گرفتن
	[m1]/kenɒːɾeɡeɾeftæn/[/m]

کناره گیری کردن
	[m1]/kenɒːɾeɡiːɾiːkæɾdæn/[/m]

کنایه
	[m1]/kenɒːje/[/m]

کنایه زدن
	[m1]/kenɒːjezædæn/[/m]

کنجد
	[m1]/kond͡ʒed/, /kond͡ʒod/[/m]

کندی
	[m1]/kenediː/[/m]

کندن
	[m1]/kændæn/[/m]

کندهار
	[m1]/kændæhɒːɾ/[/m]

کنست
	[m1]/kneset/[/m]

کنستانتینوپول
	[m1]/konstɒːntiːnopol/[/m]

کنسرت
	[m1]/konseɾt/[/m]

کنیسه
	[m1]/kæniːse/[/m]

کنسولگری
	[m1]/konsuːlɡæɾiː/[/m]

کنعان
	[m1]/kænʔɒːn/[/m]

کنف
	[m1]/kenæf/[/m]

کنفرانس
	[m1]/konfeɾɒːns/[/m]

کنگر فرنگی
	[m1]/kænɡæɾefæɾænɡiː/[/m]

کینگستون
	[m1]/kiːnɡston/[/m]

کنه
	[m1]/kæne/[/m]

کینه
	[m1]/kiːne/[/m]

کینه گرفتن
	[m1]/kiːneɡeɾeftæn/[/m]

کنونی
	[m1]/konuːniː/[/m]

که
	[m1]/kæh/, /ke/, /ke/, /koh/[/m]

کیهان
	[m1]/kejhɒːn/[/m]

کهکشان
	[m1]/kæhkeʃɒːn/[/m]

کهن
	[m1]/kohæn/[/m]

کهنه
	[m1]/kohne/[/m]

کوارک
	[m1]/kuːɒːɾk/[/m]

کوآلا
	[m1]/koɒːlæ/[/m]

کوالالامپور
	[m1]/kvɒːlɒːlɒːmpuːɾ/[/m]

کوبا
	[m1]/kuːbɒː/[/m]

کوبیدن
	[m1]/kuːbiːdæn/[/m]

کوپید
	[m1]/kuːpiːd/[/m]

کوپرنیسیم
	[m1]/kopeɾniːsiːom/[/m]

کوپرنیک
	[m1]/kuːpeɾniːk/[/m]

کویت
	[m1]/koveiːt/[/m]

کوتاه
	[m1]/kuːtɒːh/[/m]

کوتاهی
	[m1]/kuːtɒːhiː/[/m]

کوتاهی کردن
	[m1]/kuːtɒːhiːkæɾdæn/[/m]

کوچ
	[m1]/kuːt͡ʃ/[/m]

کوچیدن‌
	[m1]/kuːt͡ʃiːdæn/[/m]

کوچک
	[m1]/kuːt͡ʃek/[/m]

کوچکتر
	[m1]/kuːt͡ʃæktæɾ/[/m]

کوچ کردن
	[m1]/kuːt͡ʃ kæɾdæn/[/m]

کوچه
	[m1]/kuːt͡ʃe/[/m]

کوچ‌ها
	[m1]/kuːt͡ʃhɒː/[/m]

کوچه زدن
	[m1]/kuːt͡ʃezædæn/[/m]

کوچولو
	[m1]/kuːt͡ʃuːluː/[/m]

کودک
	[m1]/kuːdæk/[/m]

کودکستان
	[m1]/kuːdækestɒːn/[/m]

کودن
	[m1]/kodæn/[/m]

کودنی
	[m1]/koʊdæniː/[/m]

کودنی زدن
	[m1]/koʊdæniːzædæn/[/m]

کور
	[m1]/kuːɾ/[/m]

کوری
	[m1]/kuːɾiː/[/m]

کوری زدن
	[m1]/kuːɾiːzædæn/[/m]

کورسو
	[m1]/kuːɾsuː/[/m]

کورسو زدن
	[m1]/kuːɾsuːzædæn/[/m]

کورش
	[m1]/kuːɾoʃ/[/m]

کوریم
	[m1]/kuːɾiːom/[/m]

کوره
	[m1]/kuːɾæ/[/m]

کوزپلی
	[m1]/kosplej/[/m]

کوستروما
	[m1]/kostɾomɒː/[/m]

کیوسک
	[m1]/kiːjuːsk/[/m]

کیوسکموتو
	[m1]/kjvskmvtv/[/m]

کوسه
	[m1]/kuːse/[/m]

کوسوو
	[m1]/kosovo/[/m]

کوشیدن
	[m1]/kuːŝiːdæn/[/m]

کوشش
	[m1]/kuːŝeŝ/[/m]

کوشک
	[m1]/kuːʃk/[/m]

کوفته
	[m1]/kuːfte/[/m]

کوک
	[m1]/kuːk/[/m]

کوکاکولا
	[m1]/kokɒːkolɒː/[/m]

کوکب
	[m1]/kouːkæb/[/m]

کوک خوردن
	[m1]/kuːkxoɾdæn/[/m]

کوک زدن
	[m1]/kuːkzædæn/[/m]

کولی
	[m1]/koʊliː/[/m]

کول
	[m1]/kuːl/[/m]

کول کردن
	[m1]/kuːlkæɾdæn/[/m]

کول گرفتن
	[m1]/kuːlɡeɾeftæn/[/m]

کولون
	[m1]/kolon/[/m]

کومیس
	[m1]/kuːmiːs/[/m]

کون
	[m1]/kuːn/[/m]

کونی
	[m1]/kuːniː/[/m]

کونا
	[m1]/kuːnɒː/[/m]

کونگ فو
	[m1]/kuːnɡ fuː/[/m]

کوه
	[m1]/kuːh/[/m]

کوه زدن
	[m1]/kuːhzædæn/[/m]

کوهستان
	[m1]/kuːhestɒːn/[/m]

گا
	[m1]/ɡɒː/[/m]

گابورون
	[m1]/ɡɒːboɾon/[/m]

گاییدنی
	[m1]/ɡɒːjedæniː/[/m]

گاراژ
	[m1]/ɡɒːɾɒːʒ/[/m]

گاز
	[m1]/ɡɒːz/[/m]

گاز اعصاب
	[m1]/ɡɒːze æʔsɒːb/[/m]

گاز زدن
	[m1]/ɡɒːzzædæn/[/m]

گاز گرفتن
	[m1]/ɡɒːz ɡeɾeftæn/[/m]

گازولین
	[m1]/ɡɒːzuːliːn/[/m]

گام
	[m1]/ɡɒːm/[/m]

گاما
	[m1]/ɡɒːmɒː/[/m]

گامبی
	[m1]/ɡɒːmbiː/[/m]

گام زدن
	[m1]/ɡɒːm zædæn/[/m]

گام زدن
	[m1]/ɡɒːmzædæn/[/m]

گاینده
	[m1]/ɡɒːjænde/[/m]

گاه
	[m1]/ɡɒːh/[/m]

گاهی
	[m1]/ɡɒːhiː/[/m]

گاه به گاه
	[m1]/ɡɒːh be ɡɒːh/[/m]

گیاهخوار
	[m1]/ɡiːjɒːhxɒːɾ/[/m]

گیاه‌شناسی
	[m1]/ɡiːjɒːhʃenɒːsiː/[/m]

گاو
	[m1]/ɡɒːv/[/m]

گاوبندی
	[m1]/ɡɒːvbændiː/[/m]

گاوبندی کردن
	[m1]/ɡɒːvbændiːkæɾdæn/[/m]

گاو نر
	[m1]/ɡɒːve næɾ/[/m]

گائیدن
	[m1]/ɡɒːʔiːdæn/[/m]

گپ
	[m1]/ɡæp/[/m]

گپ زدن
	[m1]/ɡæpzædæn/[/m]

گپيدن
	[m1]/ɡæpiːdæn/[/m]

گیتی
	[m1]/ɡiːtiː/[/m]

گت
	[m1]/ɡot/, /ɡæt/[/m]

گیتار
	[m1]/ɡiːtɒːɾ/[/m]

گیتاریست
	[m1]/ɡiːtɒːɾiːst/[/m]

گیتاشناسی
	[m1]/ɡiːtɒːʃenɒːsiː/[/m]

گتو
	[m1]/ɡetuː/, /ɡeto/[/m]

گجراتی
	[m1]/ɡod͡ʒæɾɒːtiː/[/m]

گچ
	[m1]/ɡæt͡ʃ/[/m]

گدایی
	[m1]/ɡedɒːjiː/[/m]

گدایی زدن
	[m1]/ɡedɒːjiːzædæn/[/m]

گذاشتن
	[m1]/ɡozɒːʃtæn/[/m]

گذاشتن
	[m1]/to puːt/[/m]

گذر
	[m1]/ɡozæɾ/[/m]

گذر کردن
	[m1]/ɡozæɾkæɾdæn/[/m]

گذرنامه
	[m1]/ɡozæɾnɒːme/[/m]

گذشتن
	[m1]/ɡozæʃtæn/[/m]

گذشته
	[m1]/ɡozæʃte/[/m]

گذشته ی بعید
	[m1]/ɡozæʃteje bæʔiːd/[/m]

گیر
	[m1]/ɡiːɾ/[/m]

گر
	[m1]/ɡoɾ/[/m]

گراز
	[m1]/ɡeɾɒːz/[/m]

گراز دریایی
	[m1]/ɡoɾɒːze dæɾjɒːjiː/[/m]

گرایش جنسی
	[m1]/ɡæɾɒːjeʃe d͡ʒensiː/[/m]

گران
	[m1]/ɡeɾɒːn/[/m]

گیر آوردن
	[m1]/ɡiːɾɒːvæɾdæn/[/m]

گریبان
	[m1]/ɡæɾiːbɒːn/[/m]

گربه
	[m1]/ɡoɾbe/[/m]

گربۀ ایرانی
	[m1]/ɡoɾbeje iːɾɒːniː/[/m]

گربۀ پشمالو
	[m1]/ɡoɾbeje pæʃmɒːluː/[/m]

گریپ فروت
	[m1]/ɡeɾiːpfoɾuːt/[/m]

گرجی
	[m1]/ɡoɾd͡ʒiː/[/m]

گرجستان
	[m1]/ɡoɾd͡ʒestɒːn/[/m]

گرچه
	[m1]/ɡæɾt͡ʃe/[/m]

گرد
	[m1]/ɡæɾd/[/m]

گرد
	[m1]/ɡeɾd/[/m]

گردش کار
	[m1]/ɡæɾdeʃekɒːɾ/[/m]

گردن
	[m1]/ɡæɾdæn/[/m]

گردن بند
	[m1]/ɡæɾdæn bænd/[/m]

گردن زدن
	[m1]/ɡæɾdæn zædæn/[/m]

گردن زدن
	[m1]/ɡæɾdænzædæn/[/m]

گردن گرفتن
	[m1]/ɡæɾdænɡeɾeftæn/[/m]

گرده
	[m1]/ɡoɾde/[/m]

گردو
	[m1]/ɡeɾduː/[/m]

گریز
	[m1]/ɡoɾiːz/[/m]

گرز
	[m1]/ɡoɾz/[/m]

گریز زدن
	[m1]/ɡoɾiːzzædæn/[/m]

گریستن
	[m1]/ɡeɾiːstæn/[/m]

گرسنگی
	[m1]/ɡoɾosneɡiː/[/m]

گرسنگی
	[m1]/ɡɾosnæɡiː/, /ɡɾosneɡiː/[/m]

گرسنگی کشیدن
	[m1]/ɡoɾosneɡiːkeʃiːdæn/[/m]

گرسنه
	[m1]/ɡoɾosne/[/m]

گرفت
	[m1]/ɡeɾeft/[/m]

گرفتن
	[m1]/ɡeɾæftæn/[/m]

گرفتن
	[m1]/ɡeɾeftæn/[/m]

گرگ
	[m1]/ɡoɾɡ/[/m]

گر گرفتن
	[m1]/ɡoɾɡeɾeftæn/[/m]

گرگینه
	[m1]/ɡoɾɡiːne/[/m]

گرم
	[m1]/ɡæɾm/[/m]

گرمی
	[m1]/ɡæɾmiː/[/m]

گرم
	[m1]/ɡeɾæm/[/m]

گرما
	[m1]/ɡæɾmɒː/[/m]

گرمساز
	[m1]/ɡæɾmsɒːz/[/m]

گرمک
	[m1]/ɡæɾmæk/[/m]

گرمکن
	[m1]/ɡæɾmkon/[/m]

گرین کارت
	[m1]/ɡɾiːn kɒːɾt/[/m]

گرینلند
	[m1]/ɡɾiːnlænd/[/m]

گره
	[m1]/ɡeɾe/, /ɡeɾeh/[/m]

گریه
	[m1]/ɡeɾje/[/m]

گیره
	[m1]/ɡiːɾe/[/m]

گریه افتادن
	[m1]/ɡeɾjeoftɒːdæn/[/m]

گریه انداختن
	[m1]/ɡeɾjeændɒːxtæn/[/m]

گره خوردن
	[m1]/ɡeɾehxoɾdæn/[/m]

گره زدن
	[m1]/ɡeɾehzædæn/[/m]

گریه زدن
	[m1]/ɡeɾjezædæn/[/m]

گریه کردن
	[m1]/ɡeɾje kæɾdæn/[/m]

گریه کردن
	[m1]/ɡeɾjekæɾdæn/[/m]

گریه گرفتن
	[m1]/ɡeɾjeɡeɾeftæn/[/m]

گروزنی
	[m1]/ɡɾuːzniː/[/m]

گریونا
	[m1]/ɡɾiːvnɒː/[/m]

گروه
	[m1]/ɡoɾuːh/[/m]

گروه
	[m1]/ɡoɾuːhʔ/[/m]

گروه واژه
	[m1]/ɡoɾuːh vɒːʒe/[/m]

گزارش
	[m1]/ɡozɒːɾeʃ/[/m]

گزارشی
	[m1]/ɡozɒːɾeʃiː/[/m]

گزارش دادن
	[m1]/ɡozɒːɾeʃdɒːdæn/[/m]

گزاره
	[m1]/ɡozɒːɾe/[/m]

گزاف گفتن
	[m1]/ɡæzɒːf ɡoftæn/[/m]

گزیدن
	[m1]/ɡæziːdæn/[/m]

گزر
	[m1]/ɡæzæɾ/[/m]

گزنه
	[m1]/ɡæzne/[/m]

گزینه
	[m1]/ɡoziːne/[/m]

گستاخ
	[m1]/ɡostɒːx/[/m]

گستردن
	[m1]/ɡostæɾdæn/[/m]

گسترده
	[m1]/ɡostæɾde/[/m]

گسترده شدن
	[m1]/ɡostæɾdæ ʃodæn/, /ɡostæɾde ʃodæn/[/m]

گسترش
	[m1]/ɡostæɾeʃ/[/m]

گسترش یافتن
	[m1]/ɡostæɾeʃjɒːftæn/[/m]

گسترش دادن
	[m1]/ɡostæɾeʃdɒːdæn/[/m]

گشت
	[m1]/ɡæʃt/[/m]

گشتاپو
	[m1]/ɡestɒːpuː/[/m]

گشت زدن
	[m1]/ɡæʃtzædæn/[/m]

گشتن
	[m1]/ɡæʃtæn/[/m]

گشنیز
	[m1]/ɡeʃniːz/[/m]

گشودن
	[m1]/ɡoʃuːdæn/[/m]

گفتار
	[m1]/ɡoftɒːɾ/[/m]

گفتگو
	[m1]/ɡofteɡuː/ɡoftoɡuː/[/m]

گفتگو
	[m1]/ɡofteɡuː/, /ɡoftoɡuː/, /ɡoftɡuː/[/m]

گفتگو کردن
	[m1]/ɡofteɡuːkæɾdæn/[/m]

گفتن
	[m1]/ɡoftæn/[/m]

گفته
	[m1]/ɡofte/[/m]

گفته شدن
	[m1]/ɡofte ʃodæn/[/m]

گفت و گو
	[m1]/ɡoft o ɡuː/[/m]

گیک
	[m1]/ɡiːk/[/m]

گل
	[m1]/ɡel/[/m]

گل
	[m1]/ɡol /[/m]

گل
	[m1]/ɡol/[/m]

گلاب
	[m1]/ɡolɒːb/[/m]

گلابی
	[m1]/ɡolɒːbiː/[/m]

گیلارد
	[m1]/ɡiːlɒːɾd/[/m]

گیلاس
	[m1]/ɡiːlɒːs/[/m]

گلاسنوست
	[m1]/ɡlɒːsnost/[/m]

گل آفتاب‌گردان
	[m1]/ɡol æftɒːb ɡæɾdɒːn/[/m]

گلایه
	[m1]/ɡelɒːje/[/m]

گلایه کردن
	[m1]/ɡelɒːjekæɾdæn/[/m]

گل آویز
	[m1]/ɡolɒːviːz/[/m]

گلپر
	[m1]/ɡolpæɾ/[/m]

گل خوردن
	[m1]/ɡolxoɾdæn/[/m]

گل دادن
	[m1]/ɡoldɒːdæn/[/m]

گلدان
	[m1]/ɡoldɒːn/[/m]

گلزار
	[m1]/ɡolzɒːɾ/[/m]

گل زدن
	[m1]/ɡol zædæn/[/m]

گل زدن
	[m1]/ɡolzædæn/[/m]

گلف
	[m1]/ɡolf/[/m]

گیلک
	[m1]/ɡiːlæk/[/m]

گل کردن
	[m1]/ɡol kæɾdæn/[/m]

گل کلم
	[m1]/ɡole kælæm/[/m]

گل‌کلم
	[m1]/ɡolkælæm/[/m]

گیلگمش
	[m1]/ɡiːlɡæmeʃ/[/m]

گلو
	[m1]/ɡæluː/[/m]

گلوگاه
	[m1]/ɡæluːɡɒːh/[/m]

گلوله
	[m1]/ɡoluːle/[/m]

گلوله بستن
	[m1]/ɡoluːlebæstæn/[/m]

گلوله خوردن
	[m1]/ɡoluːlexoɾdæn/[/m]

گلوله زدن
	[m1]/ɡoluːlezædæn/[/m]

گماردن
	[m1]/ɡomɒːɾdæn/[/m]

گمان 
	[m1]/ɡomɒːn/[/m]

گمان
	[m1]/ɡomɒːn/[/m]

گمان بردن
	[m1]/ɡomɒːn boɾdæn/[/m]

گمان بردن
	[m1]/ɡomɒːnboɾdæn/[/m]

گمان زدن
	[m1]/ɡomɒːnzædæn/[/m]

گمان  کردن
	[m1]/ɡomɒːnkæɾdæn/[/m]

گمان کردن
	[m1]/ɡomɒːn kæɾdæn/[/m]

گمانه
	[m1]/ɡomɒːne/[/m]

گمانه زدن
	[m1]/ɡomɒːnezædæn/[/m]

گم کردن
	[m1]/ɡom kæɾdæn/[/m]

گناه
	[m1]/ɡonɒːh/[/m]

گناهکار
	[m1]/ɡonɒːhkɒːɾ/[/m]

گناه کبیره
	[m1]/ɡonɒːhe kæbiːɾe/[/m]

گناه کردن
	[m1]/ɡonɒːhkæɾdæn/[/m]

گنبد
	[m1]/ɡonbæd/[/m]

گنجشک
	[m1]/ɡond͡ʒeʃk/[/m]

گنجینه
	[m1]/ɡænd͡ʒiːne/[/m]

گنجه
	[m1]/ɡænd͡ʒe/[/m]

گند
	[m1]/ɡænd/[/m]

گند زدن
	[m1]/ɡændzædæn/[/m]

گند کشیدن
	[m1]/ɡændkeʃiːdæn/[/m]

گندم
	[m1]/ɡændom/[/m]

گندمی
	[m1]/ɡændomiː/[/m]

گنیس
	[m1]/ɡnejs/[/m]

گنگ
	[m1]/ɡænɡ/[/m]

گنگ
	[m1]/ɡonɡ/[/m]

گنوستیسیزم
	[m1]/ɡnostiːsiːzm/[/m]

گنوستیک
	[m1]/ɡnostiːk/[/m]

گه
	[m1]/ɡoh/[/m]

گیهان
	[m1]/ɡeiːhɒːn/[/m]

گهگاه
	[m1]/ɡæhɡɒːh/[/m]

گو
	[m1]/ɡoʊ/[/m]

گو
	[m1]/ɡuː/[/m]

گویان
	[m1]/ɡuːjɒːn/[/m]

گواهی‌نامه رانندگی
	[m1]/ɡovɒːhiːnɒːmeje ɾɒːnændeɡiː/[/m]

گواوا
	[m1]/ɡvɒːvɒː/[/m]

گوته
	[m1]/ɡote/, /ɡuːte/[/m]

گوجه
	[m1]/ɡoʊd͡ʒe/[/m]

گوجه
	[m1]/ɡod͡ʒe/[/m]

گوجه فرنگی
	[m1]/ɡod͡ʒe fæɾænɡiː/[/m]

گود
	[m1]/ɡoʊd/[/m]

گود افتادن
	[m1]/ɡoʊdoftɒːdæn/[/m]

گودال
	[m1]/ɡouːdɒːl/[/m]

گوراسب
	[m1]/ɡuːɾɒːsb/[/m]

گورخر
	[m1]/ɡuːɾexæɾ/[/m]

گورستان
	[m1]/ɡuːɾestɒːn/[/m]

گورکن
	[m1]/ɡuːɾkæn/[/m]

گوریل
	[m1]/ɡoɾiːl/[/m]

گوز
	[m1]/ɡuːz/[/m]

گوزن
	[m1]/ɡævæzn/[/m]

گوساله
	[m1]/ɡuːsɒːle/[/m]

گوسفند
	[m1]/ɡosfænd/[/m]

گوسفند
	[m1]/ɡuːsfænd/[/m]

گوش
	[m1]/ɡuːʃ/[/m]

گویش
	[m1]/ɡuːjeʃ/[/m]

گوشت
	[m1]/ɡoʃt/[/m]

گوشت
	[m1]/ɡuːʃt/[/m]

گوشتخوار
	[m1]/ɡuːʃtxɒːɾ/[/m]

گوش دادن
	[m1]/ɡuːʃ dɒːdæn/[/m]

گوش دادن
	[m1]/ɡuːʃdɒːdæn/[/m]

گوش رسیدن
	[m1]/ɡuːʃɾesiːdæn/[/m]

گوش کردن
	[m1]/ɡuːʃ kæɾdæn/[/m]

گوش کردن
	[m1]/ɡuːʃkæɾdæn/[/m]

گوشمالی دادن
	[m1]/ɡuːŝmɒːliː dɒːdæn/[/m]

گوشه
	[m1]/ɡuːʃe/[/m]

گوشه و کنایه
	[m1]/ɡuːʃe o kenɒːje/[/m]

گوشه و کنایه زدن
	[m1]/ɡuːʃeokenɒːjezædæn/[/m]

گول
	[m1]/ɡuːl/[/m]

گولاگ
	[m1]/ɡuːlɒːɡ/[/m]

گول خوردن
	[m1]/ɡuːlxoɾdæn/[/m]

گول زدن
	[m1]/ɡuːlzædæn/[/m]

گیومه
	[m1]/ɡiːjuːme/[/m]

گونیا
	[m1]/ɡuːniːjɒː/[/m]

گوندولا
	[m1]/ɡondolɒː/[/m]

گونه
	[m1]/ɡuːnæ/[/m]

گونه
	[m1]/ɡuːne/[/m]

گیوه
	[m1]/ɡiːve/[/m]

گویه
	[m1]/ɡuːje/[/m]

گوهر
	[m1]/ɡohæɾ/[/m]

گياه
	[m1]/ɡiːjɒːh/[/m]

گير دادن قلاب
	[m1]/ɡiːɾ dɒːdæne ɢollɒːb/[/m]

لاتین
	[m1]/lɒːtiːn/[/m]

لاتویایی
	[m1]/lɒːtviːjɒːjiː/[/m]

لاجوردی
	[m1]/lɒːd͡ʒevæɾdiː/[/m]

لاجورد
	[m1]/lɒːd͡ʒvæɾd/[/m]

لادا
	[m1]/lɒːdɒː/[/m]

لازم
	[m1]/lɒːzem/[/m]

لاس
	[m1]/lɒːs/[/m]

لاستیک
	[m1]/lɒːstiːk/[/m]

لاس زدن
	[m1]/lɒːszædæn/[/m]

لاف
	[m1]/lɒːf/[/m]

لاف زدن
	[m1]/lɒːfzædæn/[/m]

لاک
	[m1]/lɒːk/[/m]

لاک‌پشت
	[m1]/lɒːkpoʃt/[/m]

لاک زدن
	[m1]/lɒːkzædæn/[/m]

لاکشمی
	[m1]/lɒːkʃmiː/[/m]

لال
	[m1]/lɒːl/[/m]

لالمونی
	[m1]/lɒːlmuːniː/[/m]

لالمونی گرفتن
	[m1]/lɒːlmuːniːɡeɾeftæn/[/m]

لاله
	[m1]/lɒːle/[/m]

لاندا
	[m1]/lɒːndɒː/[/m]

لانه
	[m1]/lɒːne/[/m]

لائوس
	[m1]/lɒːʔos/[/m]

لب
	[m1]/læb/[/m]

لبی
	[m1]/læbiː/[/m]

لیبی
	[m1]/liːbiː/[/m]

لباس
	[m1]/lebɒːs/[/m]

لباس شنا
	[m1]/lebɒːse ʃenɒː/[/m]

لبخند
	[m1]/læbxænd/[/m]

لبخند زدن
	[m1]/læbxændzædæn/[/m]

لیبیدو
	[m1]/liːbiːdo/, /liːbiːduː/[/m]

لب زدن
	[m1]/læbzædæn/[/m]

لب گرفتن
	[m1]/læb ɡeɾeftæn/[/m]

لبنان
	[m1]/lobnɒːn/[/m]

لب‌های بزرگ
	[m1]/læbhɒːje bozoɾɡ/[/m]

لب‌های کوچک
	[m1]/læbhɒːje kuːt͡ʃek/[/m]

لپ
	[m1]/lop/[/m]

لپ
	[m1]/lopp/[/m]

لیتر
	[m1]/liːtɾ/[/m]

لیتوانی
	[m1]/liːtvɒːniː/[/m]

لیتوانیایی
	[m1]/liːtvɒːniːjɒːjiː/[/m]

لتونی
	[m1]/letuːniː/[/m]

لثه
	[m1]/læse/[/m]

لثه
	[m1]/læse/, /lese/[/m]

لج
	[m1]/læd͡ʒ/[/m]

لجاجت
	[m1]/led͡ʒɒːd͡ʒæt/[/m]

لجاجت کردن
	[m1]/led͡ʒɒːd͡ʒætkæɾdæn/[/m]

لجام
	[m1]/led͡ʒɒːm/[/m]

لجام زدن
	[m1]/leɡɒːmzædæn/[/m]

لج کردن
	[m1]/læd͡ʒkæɾdæn/[/m]

لجن
	[m1]/læd͡ʒæn/[/m]

لجن زدن
	[m1]/læd͡ʒænzædæn/[/m]

لحظه
	[m1]/læhze/[/m]

لیختن‌اشتاین
	[m1]/liːxteneʃtɒːjn/[/m]

لذت
	[m1]/lezzæt/[/m]

لذت بردن
	[m1]/lezzætboɾdæn/[/m]

لذیذ
	[m1]/læziːz/[/m]

لرز
	[m1]/læɾz/[/m]

لرزیدن
	[m1]/læɾziːdæn/[/m]

لرزش
	[m1]/læɾzeʃ/[/m]

لرز گرفتن
	[m1]/læɾzɡeɾeftæn/[/m]

لیز
	[m1]/liːz/[/m]

لژیون
	[m1]/leʒiːon/[/m]

لیس
	[m1]/liːs/[/m]

لیسبون
	[m1]/liːsbon/[/m]

لیسیدن
	[m1]/liːsiːdæn/[/m]

لیس زدن
	[m1]/liːszædæn/[/m]

لش
	[m1]/læʃ/[/m]

لطفا
	[m1]/lotfæn/[/m]

لطمه
	[m1]/lætme/[/m]

لطمه خوردن
	[m1]/lætmexoɾdæn/[/m]

لطمه زدن
	[m1]/lætmezædæn/[/m]

لعنتی
	[m1]/læʔnætiː/[/m]

لغت‌نامه
	[m1]/loɢætnɒːme/[/m]

لیف
	[m1]/liːf/[/m]

لیف زدن
	[m1]/liːfzædæn/[/m]

لیف کشیدن
	[m1]/liːfkeʃiːdæn/[/m]

لق
	[m1]/læɢ/[/m]

لقب
	[m1]/læɢæb/[/m]

لقب گرفتن
	[m1]/læɢæbɡeɾeftæn/[/m]

لق خوردن
	[m1]/læɢxoɾdæn/[/m]

لق زدن
	[m1]/læɢzædæn/[/m]

لقمه
	[m1]/loɢme/[/m]

لقمه گرفتن
	[m1]/loɢmeɡeɾeftæn/[/m]

لک
	[m1]/læk/[/m]

لک شدن
	[m1]/lækʃodæn/[/m]

لک‌لک
	[m1]/læklæk/[/m]

لکنت
	[m1]/loknæt/[/m]

لکنت افتادن
	[m1]/loknætoftɒːdæn/[/m]

لکهٔ زرد
	[m1]/lækkeje zæɾd/[/m]

لگام
	[m1]/leɡɒːm/[/m]

لگام زدن
	[m1]/led͡ʒɒːmzædæn/[/m]

لگد
	[m1]/læɡæd/[/m]

لگد خوردن
	[m1]/læɡædxoɾdæn/[/m]

لگد زدن
	[m1]/læɡædzædæn/[/m]

لگد کردن
	[m1]/læɡædkæɾdæn/[/m]

لگو
	[m1]/leɡuː/, /leɡo/[/m]

لمباندن
	[m1]/lombɒːndæn/[/m]

لمس
	[m1]/læms/[/m]

لمس کردن
	[m1]/læms kæɾdæn/[/m]

لیمو
	[m1]/liːmuː/[/m]

لیمویی
	[m1]/liːmuːjiː/[/m]

لیموترش
	[m1]/liːmuːtoɾʃ/[/m]

لیمون
	[m1]/liːmuːn/[/m]

لندن
	[m1]/lændæn/[/m]

لندن بزرگ
	[m1]/lændæne bozoɾɡ/[/m]

لنز
	[m1]/lenz/[/m]

لنز گذاشتن
	[m1]/lenzɡozɒːʃtæn/[/m]

لینکلن
	[m1]/liːnkoln/[/m]

لنگ
	[m1]/lænɡ/[/m]

لنگرگاه
	[m1]/lænɡæɾɡɒːh/[/m]

لنگ زدن
	[m1]/lænɡzædæn/[/m]

لهجه
	[m1]/læhd͡ʒe/[/m]

لهستان
	[m1]/læhestɒːn/[/m]

لهستانی
	[m1]/lehestɒːniː/[/m]

له له
	[m1]/læhlæh/[/m]

له له زدن
	[m1]/læhlæhzædæn/[/m]

لو
	[m1]/loʊ/[/m]

لواش
	[m1]/lævɒːʃ/[/m]

لیوان
	[m1]/liːvɒːn/[/m]

لوبیا
	[m1]/luːbiːjɒː/[/m]

لوت
	[m1]/luːt/[/m]

لوتوس
	[m1]/lotuːs/[/m]

لو دادن
	[m1]/loʊdɒːdæn/[/m]

لیورپول
	[m1]/liːvæɾpuːl/[/m]

لو رفتن
	[m1]/loʊɾæftæn/[/m]

لوزون
	[m1]/luːzon/[/m]

لوکزامبورگ
	[m1]/luːkzɒːmbuːɾɡ/[/m]

لوله‌کش
	[m1]/luːlekeʃ/[/m]

لوور
	[m1]/luːvɾ/[/m]

می
	[m1]/mej/[/m]

ما
	[m1]/mɒː/[/m]

مایا
	[m1]/mɒːjɒː/[/m]

مات
	[m1]/mɒːt/[/m]

ماتروشکا
	[m1]/mɒːtɾuːʃkɒː/[/m]

مات زدن
	[m1]/mɒːtzædæn/[/m]

ماتیک
	[m1]/mɒːtiːk/[/m]

مات کردن
	[m1]/mɒːt kæɾdæn/[/m]

ماتیک زدن
	[m1]/mɒːtiːkzædæn/[/m]

ماتم
	[m1]/mɒːtæm/[/m]

ماتم گرفتن
	[m1]/mɒːtæmɡeɾeftæn/[/m]

ماجورو
	[m1]/mɒːd͡ʒoɾo/[/m]

ماچ
	[m1]/mɒːt͡ʃ/[/m]

ماچ کردن
	[m1]/mɒːt͡ʃ kæɾdæn/[/m]

ماچ کردن
	[m1]/mɒːt͡ʃkæɾdæn/[/m]

ماچین
	[m1]/mɒːt͡ʃiːn/[/m]

مادام
	[m1]/mɒːdɒːm/[/m]

مادر
	[m1]/mɒːdæɾ/[/m]

مادراندر
	[m1]/mɒːdæɾændæɾ/[/m]

مادربزرگ
	[m1]/mɒːdæɾbozoɾɡ/[/m]

مادرجد
	[m1]/mɒːdæɾd͡ʒædd/[/m]

مادر جنده
	[m1]/mɒːdæɾ d͡ʒende/[/m]

مادرخوانده
	[m1]/mɒːdæɾxwɒːnde/[/m]

مادرزن
	[m1]/mɒːdæɾzæn/[/m]

مادرشوهر
	[m1]/mɒːdæɾʃoʊhæɾ/[/m]

مادّه
	[m1]/mɒːdde/[/m]

ماده تاریک
	[m1]/mɒːddeje tɒːɾiːk/[/m]

ماده‌خوک
	[m1]/mɒːdexuːk/[/m]

ماده‌گاو
	[m1]/mɒːdeɡɒːv/[/m]

مار
	[m1]/mɒːɾ/[/m]

ماراتی
	[m1]/mæɾɒːtiː/[/m]

ماریجوانا
	[m1]/mɒːɾiːxuːɒːnɒː/[/m]

مارچوبه
	[m1]/mɒːɾt͡ʃuːbe/[/m]

مارخوار
	[m1]/mɒːɾxɒːɾ/[/m]

مارخور
	[m1]/mɒːɾxoɾ/[/m]

مار زدن
	[m1]/mɒːɾzædæn/[/m]

مارس
	[m1]/mɒːɾs/[/m]

مارک
	[m1]/mɒːɾk/[/m]

مارکس
	[m1]/mɒːɾks/[/m]

مارگارین
	[m1]/mɒːɾɡɒːɾiːn/[/m]

مارماهی
	[m1]/mɒːɾmɒːhiː/[/m]

مارمولک
	[m1]/mɒːɾmolæk/[/m]

مارمولک
	[m1]/mɒːɾmuːlæk/[/m]

مارى
	[m1]/mɒːɾiː/[/m]

مازندران
	[m1]/mɒːzændæɾɒːn/[/m]

ماژیک
	[m1]/mɒːʒiːk/[/m]

ماساژ
	[m1]/mɒːsɒːʒ/[/m]

ماسا�� دادن
	[m1]/mɒːsɒːʒdɒːdæn/[/m]

ماست
	[m1]/mɒːst/[/m]

ماسک
	[m1]/mɒːsk/[/m]

ماسک زدن
	[m1]/mɒːskzædæn/[/m]

ماسه
	[m1]/mɒːse/[/m]

ماسه بادی
	[m1]/mɒːsse bɒːdiː/[/m]

ماشین
	[m1]/mɒːʃiːn/[/m]

ماشین پارک
	[m1]/mɒːʃiːne pɒːɾk/[/m]

ماشین حساب
	[m1]/mɒːʃiːne hesɒːb/[/m]

ماشین‌حساب
	[m1]/mɒːʃiːnhesɒːb/[/m]

ماشین زدن
	[m1]/mɒːʃiːnzædæn/[/m]

ماشين برقي
	[m1]/mɒːʃiːne bæɾɢiː/[/m]

ماضی
	[m1]/mɒːziː/[/m]

مایع
	[m1]/mɒːjeʔ/[/m]

ماک
	[m1]/mɒːk/[/m]

ماکارونی
	[m1]/mɒːkɒːɾoniː/[/m]

ماکائو
	[m1]/mɒːkɒːo/[/m]

مایکروسافت
	[m1]/mɒːjkɾosoft/[/m]

مایکوپ
	[m1]/mɒːjkuːp/[/m]

ماگادان
	[m1]/mɒːɡɒːdɒːn/[/m]

ماگاس
	[m1]/mɒːɡɒːs/[/m]

ماگنیتوگورسک
	[m1]/mɒːɡniːtuːɡuːɾsk/[/m]

مالی
	[m1]/mɒːliː/[/m]

مالایی
	[m1]/mɒːlɒːjiː/[/m]

مالیات
	[m1]/mɒːliːjɒːt/[/m]

مالاریا
	[m1]/mɒːlɒːɾjɒː/[/m]

مالت
	[m1]/mɒːlt/[/m]

مالدار
	[m1]/mɒːldɒːɾ/[/m]

مالدیو
	[m1]/mɒːldiːv/[/m]

مالزی
	[m1]/mɒːleziː/[/m]

مالزیایی
	[m1]/mɒːleziːjɒːjiː/[/m]

مالش
	[m1]/mɒːleʃ/[/m]

مالش دادن
	[m1]/mɒːleʃdɒːdæn/[/m]

مامان
	[m1]/mɒːmɒːn/[/m]

ماموت
	[m1]/mɒːmuːt/[/m]

ماموریت
	[m1]/mæʔmuːɾiːæt/[/m]

ماموریت گرفتن
	[m1]/mæʔmuːɾiːætɡeɾeftæn/[/m]

میان
	[m1]/miːjɒːn/[/m]

میان
	[m1]/miːɒːn/[/m]

میانبر
	[m1]/miːɒːnboɾ/[/m]

میانبر زدن
	[m1]/miːɒːnboɾzædæn/[/m]

ماندارین
	[m1]/mɒːndɒːɾiːn/[/m]

ماندگاری
	[m1]/mɒːndeɡɒːɾiː/[/m]

ماندن
	[m1]/mɒːndæn/[/m]

میاندوراه
	[m1]/miːjɒːndoɾɒːh/[/m]

مانگا
	[m1]/mɒːnɡɒː/[/m]

میان گذاشتن
	[m1]/miːɒːnɡozɒːʃtæn/[/m]

میانمار
	[m1]/mjɒːnmɒːɾ/[/m]

مانند
	[m1]/mɒːnænd/[/m]

میانه
	[m1]/miːjɒːne/[/m]

ماه
	[m1]/mɒːh/[/m]

ماهی
	[m1]/mɒːhiː/[/m]

ماه آینده
	[m1]/mɒːhe ɒːjænde/[/m]

ماهی تابه
	[m1]/mɒːhiːtɒːbe/[/m]

ماهیچه
	[m1]/mɒːhiːt͡ʃe/[/m]

ماهی‌فروش
	[m1]/mɒːhiːfoɾuːʃ/[/m]

ماهی قرمز
	[m1]/mɒːhiːje ɢeɾmez/[/m]

ماه گذشته
	[m1]/mɒːhe ɡozæʃte/[/m]

ماهی مرکب
	[m1]/mɒːhiːje mæɾkæb/[/m]

مایونز
	[m1]/mɒːjonez/[/m]

مائوری
	[m1]/mɒːʔoɾiː/[/m]

مائوئیسم
	[m1]/mɒːʔuːʔiːsm/[/m]

مبارزه
	[m1]/mobɒːɾeze/[/m]

مبارزه کردن
	[m1]/mobɒːɾezekæɾdæn/[/m]

مبارک باشه
	[m1]/mobɒːɾæk bɒːʃe/[/m]

مبالغه
	[m1]/mobɒːleɢe/[/m]

مبالغه کردن
	[m1]/mobɒːleɢekæɾdæn/[/m]

مباهات
	[m1]/mobɒːhɒːt/[/m]

مباهات کردن
	[m1]/mobɒːhɒːtkæɾdæn/[/m]

مبتذل
	[m1]/mobtæzæl/[/m]

مبل
	[m1]/mobl/[/m]

مبلمان
	[m1]/moblemɒːn/[/m]

می بینمت
	[m1]/miː biːnæmet/[/m]

مبهم
	[m1]/mobhæm/[/m]

متی
	[m1]/mætiː/[/m]

متا
	[m1]/metɒː/[/m]

متأسف‌ام
	[m1]/motæʔsefæm/[/m]

متاسفانه
	[m1]/motæʔæssefɒːne/[/m]

متحد
	[m1]/mottæhed/[/m]

متد
	[m1]/metod/[/m]

متر
	[m1]/metɾ/[/m]

مترادف
	[m1]/motæɾɒːdef/[/m]

مترجم
	[m1]/motæɾd͡ʒem/[/m]

متریک
	[m1]/metɾiːk/[/m]

متشکرم
	[m1]/moteʃækeɾæm/[/m]

متغیر
	[m1]/moteɢejjeɾ/[/m]

متغیر عضو
	[m1]/moteɢejjeɾe ozv/[/m]

متن
	[m1]/mætn/[/m]

متن ادبی
	[m1]/mætne ædæbiː/[/m]

مته
	[m1]/mæte/[/m]

متوجه شدید
	[m1]/motevæd͡ʒd͡ʒe ʃodiːd/[/m]

میتوکندری
	[m1]/miːtokondɾiː/[/m]

مثال
	[m1]/mesɒːl/[/m]

مثال زدن
	[m1]/mesɒːlzædæn/[/m]

مثانه
	[m1]/mæssɒːne/[/m]

مثل
	[m1]/mesle/[/m]

مثلا
	[m1]/mæsælæn/[/m]

مثلث
	[m1]/mosælæs/[/m]

مثلثات
	[m1]/mosælæsɒːt/[/m]

مجار
	[m1]/mæd͡ʒɒːɾ/[/m]

مجاری
	[m1]/mæd͡ʒɒːɾiː/[/m]

مجارستان
	[m1]/mæd͡ʒɒːɾestɒːn/[/m]

مجارستانی
	[m1]/mæd͡ʒɒːɾestɒːniː/[/m]

مجازی
	[m1]/mæd͡ʒɒːziː/[/m]

مجازات
	[m1]/mod͡ʒɒːzɒːt/[/m]

مجازات شدن
	[m1]/mod͡ʒɒːzɒːtʃodæn/[/m]

مجازات کردن
	[m1]/mod͡ʒɒːzɒːtkæɾdæn/[/m]

مجانی
	[m1]/mæd͡ʒd͡ʒɒːniː/[/m]

مجاهد
	[m1]/mod͡ʒɒːhed/[/m]

مجاور
	[m1]/mod͡ʒɒːveɾ/[/m]

مجروح
	[m1]/mæd͡ʒɾuːh/[/m]

مجلس
	[m1]/mæd͡ʒles/[/m]

مجله
	[m1]/mæd͡ʒælle/[/m]

مجنون
	[m1]/mæd͡ʒnuːn/[/m]

مجهول
	[m1]/mæd͡ʒhuːl/[/m]

مجوسی
	[m1]/mæd͡ʒuːsiː/[/m]

مچ
	[m1]/mot͡ʃ/[/m]

مچ پا
	[m1]/mot͡ʃe pɒː/[/m]

مچ دست
	[m1]/mot͡ʃe dæst/[/m]

مچ گرفتن
	[m1]/mot͡ʃɡeɾeftæn/[/m]

محاصره
	[m1]/mohɒːseɾe/[/m]

محاصره شدن
	[m1]/mohɒːseɾeʃodæn/[/m]

محاصره کردن
	[m1]/mohɒːseɾekæɾdæn/[/m]

محاصره گرفتن
	[m1]/mohɒːseɾeɡeɾeftæn/[/m]

محاکمه
	[m1]/mohɒːkeme/[/m]

محاکمه کردن
	[m1]/mohɒːkemekæɾdæn/[/m]

محبوب
	[m1]/mæhbuːb/[/m]

محتوا
	[m1]/mohtævɒː/[/m]

محراب
	[m1]/mehɾɒːb/[/m]

محصول
	[m1]/mæhsuːl/[/m]

محک
	[m1]/mæhæk/[/m]

محک خوردن
	[m1]/mæhækxoɾdæn/[/m]

محک زدن
	[m1]/mæhækzædæn/[/m]

محک کردن
	[m1]/mæhækkæɾdæn/[/m]

محکمه
	[m1]/mæhkæme/[/m]

محل
	[m1]/mæhæll/[/m]

محل
	[m1]‎/mæhæll/[/m]

محلی
	[m1]/mæhælliː/[/m]

محله
	[m1]/mæhælle/[/m]

محمد
	[m1]/mohæmmæd/[/m]

محو
	[m1]/mæhv/[/m]

محو کردن
	[m1]/mæhvkæɾdæn/[/m]

میخ
	[m1]/miːx/[/m]

میخی
	[m1]/miːxiː/[/m]

مخاچ‌قلعه
	[m1]/mæxɒːt͡ʃɢælʔe/[/m]

مخاطب
	[m1]/moxɒːtæb/[/m]

مخالف
	[m1]/moxɒːlef/[/m]

مخالفت
	[m1]/moxɒːlefæt/[/m]

مخالفت کردن
	[m1]/moxɒːlefætkæɾdæn/[/m]

مخده
	[m1]/mæxæddæh/[/m]

میخ زدن
	[m1]/miːxzædæn/[/m]

مخصوصا
	[m1]/mæxsuːsæn/[/m]

مخفی
	[m1]/mæxfiː/[/m]

مخفي
	[m1]/mæxfiː/[/m]

می‌خواست
	[m1]/míxɒːst/[/m]

می‌خواستی
	[m1]/míxɒːstiː/[/m]

می‌خواستید
	[m1]/míxɒːstiːd/[/m]

می‌خواستم
	[m1]/míxɒːstæm/[/m]

می‌خواستیم
	[m1]/míxɒːstiːm/[/m]

می‌خواستند
	[m1]/míxɒːstænd/[/m]

می‌خواهی
	[m1]/míxɒːhiː/[/m]

می‌خواهد
	[m1]/míxɒːhæd/[/m]

می‌خواهید
	[m1]/míxɒːhiːd/[/m]

می‌خواهم
	[m1]/míxɒːhæm/[/m]

می‌خواهیم
	[m1]/míxɒːhiːm/[/m]

می‌خواهند
	[m1]/míxɒːhænd/[/m]

مد
	[m1]/mod/[/m]

مداد
	[m1]/medɒːd/[/m]

مداد رنگی
	[m1]/medɒːde ɾænɡiː/[/m]

مداد شمعی
	[m1]/medɒːde ʃæmʔiː/[/m]

مداد نوکی
	[m1]/medɒːde nokiː/[/m]

مدال
	[m1]/medɒːl/[/m]

مدال طلا
	[m1]/medɒːl e tælɒː/[/m]

میدان
	[m1]/mejdɒːn/[/m]

میدان سرخ
	[m1]/mejdɒːne soɾx/[/m]

مدت
	[m1]/moddæt/[/m]

مدخل
	[m1]/mædxæl/[/m]

مدد
	[m1]/mædæd/[/m]

مدد گرفتن
	[m1]/mædædɡeɾeftæn/[/m]

مدیر
	[m1]/modiːɾ/[/m]

مدرسه
	[m1]/mædɾese/[/m]

مدفوع
	[m1]/mædfuːʔ/[/m]

مدور
	[m1]/modævvæɾ/[/m]

مذی
	[m1]/mæziː/[/m]

مذبح
	[m1]/mæzbæh/[/m]

مذهب
	[m1]/mæzhæb/[/m]

مذهب بودا
	[m1]/mæzhæbe buːdɒː/[/m]

میر
	[m1]/miːɾ/[/m]

م‍ﮩ‍ر
	[m1]/mohoɾ/[/m]

مرا
	[m1]/mæɾɒː/[/m]

مراعات
	[m1]/moɾɒːʔɒːt/[/m]

مراعات کردن
	[m1]/moɾɒːʔɒːtkæɾdæn/[/m]

مراکش
	[m1]/mæɾɒːkeʃ/[/m]

مراکشی
	[m1]/mæɾɒːkeʃiː/[/m]

مربع
	[m1]/moɾæbæ/[/m]

مرجان
	[m1]/mæɾd͡ʒɒːn/[/m]

مرحله
	[m1]/mæɾhæle/[/m]

مریخ
	[m1]/meɾɾiːx/[/m]

مریخی
	[m1]/meɾɾiːxiː/[/m]

مرخصی
	[m1]/moɾæxxæsiː/[/m]

مرخصی گرفتن
	[m1]/moɾæxxæsiːɡeɾeftæn/[/m]

مرد
	[m1]/mæɾd/[/m]

مرداد
	[m1]/moɾdɒːd/[/m]

مردانگی
	[m1]/mæɾdɒːneɡiː/[/m]

مردانه
	[m1]/mæɾdɒːnæ/[/m]

مردانه
	[m1]/mæɾdɒːne/[/m]

مردگی
	[m1]/moɾdeɡiː/[/m]

مردم
	[m1]/mæɾdom/[/m]

مردمسالاری
	[m1]/mæɾdomsɒːlɒːɾiː/[/m]

مردم‌سالاری
	[m1]/mæɾdomsɒːlɒːɾiː/[/m]

مردم‌شناسی
	[m1]/mæɾdomʃenɒːsiː/[/m]

مردمک
	[m1]/mæɾdomæk/[/m]

مردن
	[m1]/moɾdæn/[/m]

مردن زدن
	[m1]/moɾdænzædæn/[/m]

مرده
	[m1]/moɾde/[/m]

مرسی
	[m1]/meɾsiː/[/m]

مرض
	[m1]/mæɾæz/[/m]

مریض
	[m1]/mæɾiːz/[/m]

مرض قند
	[m1]/mæɾæze ɢænd/[/m]

مرغ
	[m1]/moɾɢ/[/m]

مرغابی
	[m1]/moɾɢɒːbiː/[/m]

مرغابی جره
	[m1]/moɾɢɒːbiːje d͡ʒæɾɾe/[/m]

مرغ خانگی
	[m1]/moɾɢe xɒːneɡiː/[/m]

مرغ مگس‌خوار
	[m1]/moɾɢe mæɡæsxɒːɾ/[/m]

مركزي
	[m1]/mæɾkæziː/[/m]

مرکب
	[m1]/moɾækkæb/[/m]

مرکز
	[m1]/mæɾkæz/[/m]

مرگ
	[m1]/mæɾɡ/[/m]

مریم
	[m1]/mæɾjæm/[/m]

مرمر
	[m1]/mæɾmæɾ/[/m]

مریم مقدس
	[m1]/mæɾjæme moɢæddæs/[/m]

مرموز
	[m1]/mæɾmuːz/[/m]

مرو
	[m1]/mæɾv/[/m]

مروارید
	[m1]/mæɾvɒːɾiːd/[/m]

مرور
	[m1]/moɾuːɾ/[/m]

مرور کردن
	[m1]/moɾuːɾkæɾdæn/[/m]

مرورگر
	[m1]/moɾuːɾɡæɾ/[/m]

مريض
	[m1]/mæɾiːz/[/m]

میز
	[m1]/miːz/[/m]

مزار شریف
	[m1]/mæzɒːɾe ʃæɾiːf/[/m]

میزان
	[m1]/miːzɒːn/[/m]

میزان
	[m1]/mîzɒːn/[/m]

مزد
	[m1]/mozd/[/m]

می زدن
	[m1]/mejzædæn/[/m]

مزرعه
	[m1]/mæzɾæʔe/[/m]

مزمور
	[m1]/mæzmuːɾ/[/m]

مژه
	[m1]/moʒe/[/m]

مژه زدن
	[m1]/moʒezædæn/[/m]

مس
	[m1]/mes/[/m]

مسی
	[m1]/mesiː/[/m]

مسابقه
	[m1]/mosɒːbeɢe/[/m]

مسابقه دادن
	[m1]/mosɒːbeɢedɒːdæn/[/m]

مسافر
	[m1]/mosɒːfeɾ/[/m]

مسافرت کردن
	[m1]/mosɒːfeɾæt kæɾdæn/[/m]

مسافرخانهچی
	[m1]/mosæfeɾxɒːneht͡ʃiː/[/m]

مست
	[m1]/mæst/[/m]

مستی
	[m1]/mæstiː/[/m]

مستاجر
	[m1]/mostɒːʔd͡ʒeɾ/[/m]

مست تلو تلو خوردن سست
	[m1]/sost mæst/[/m]

مستی زدن
	[m1]/mæstiːzædæn/[/m]

مستقل
	[m1]/mostæɢel/[/m]

مستند
	[m1]/mostænæd/[/m]

مستندات
	[m1]/mostænædɒːt/[/m]

مسجد
	[m1]/mæsd͡ʒed/[/m]

مسیح
	[m1]/mæsiːh/[/m]

مسیحی
	[m1]/mæsiːhiː/[/m]

مسیحیت
	[m1]/mæsiːhiːjæt/[/m]

مسکه
	[m1]/mæske/[/m]

مسکو
	[m1]/moskuː/[/m]

مسلخ
	[m1]/mæslæx/[/m]

مسلسل
	[m1]/mosælsæl/[/m]

مسلسل گاتلینگ
	[m1]/mosælsæl ɡɒːtliːnɡ/[/m]

مسلمان
	[m1]/mosælmɒːn/[/m]

مسلمانی
	[m1]/mosælmɒːniː/[/m]

مسلمون
	[m1]/mosælmuːn/[/m]

مسین
	[m1]/mesiːn/[/m]

مسواک
	[m1]/mesvɒːk/[/m]

مسواک زدن
	[m1]/mesvɒːkzædæn/[/m]

مسواک کردن
	[m1]/mesvɒːkkæɾdæn/[/m]

مسئله
	[m1]/mæsæle/[/m]

مش
	[m1]/meʃ/[/m]

میش
	[m1]/miːʃ/[/m]

مشابه
	[m1]/moʃɒːbe/[/m]

مشام
	[m1]/mæʃɒːm/[/m]

مشام زدن
	[m1]/mæʃɒːmzædæn/[/m]

مشاهده
	[m1]/moʃɒːhede/[/m]

مشاهده کردن
	[m1]/moʃɒːhedekæɾdæn/[/m]

مشت
	[m1]/moʃt/[/m]

مشتاق بودن
	[m1]/moʃtɒːɢ buːdæn/[/m]

مشت خوردن
	[m1]/moʃtxoɾdæn/[/m]

مشتری
	[m1]/moʃtæɾiː/[/m]

مشت زدن
	[m1]/moʃtzædæn/[/m]

مشتق
	[m1]/moʃtæɢ/[/m]

مشتق گرفتن
	[m1]/moʃtæɢɡeɾeftæn/[/m]

مشرق
	[m1]/mæʃɾeɢ/[/m]

مشروب
	[m1]/mæʃɾuːb/[/m]

مش زدن
	[m1]/meʃzædæn/[/m]

مشغول
	[m1]/mæʃɢuːl/[/m]

مشق
	[m1]/mæʃɢ/[/m]

مشکی
	[m1]/meʃkiː/[/m]

مشک
	[m1]/moʃk/[/m]

مش کردن
	[m1]/meʃkæɾdæn/[/m]

مشکل
	[m1]/moʃkel/[/m]

مشیمیه
	[m1]/mæʃiːmiːje/[/m]

مشنگ
	[m1]/mæʃænɡ/[/m]

مشهد
	[m1]/mæʃhæd/[/m]

مصاحبه
	[m1]/mosɒːhebe/[/m]

مصاحبه کردن
	[m1]/mosɒːhebekæɾdæn/[/m]

مصادره
	[m1]/mosɒːdeɾe/[/m]

مصر
	[m1]/mesɾ/[/m]

مصرف کننده
	[m1]/mæsɾæfe konænde/[/m]

مضراب
	[m1]/mezɾɒːb/[/m]

مطاله
	[m1]/motɒːle/[/m]

مطاله کردن
	[m1]/motɒːle kæɾdæn/[/m]

مطب
	[m1]/mætæb/[/m]

مطب زدن
	[m1]/mætæbzædæn/[/m]

مطبوعات
	[m1]/mætbuːʔɒːt/[/m]

مطمئن
	[m1]/motmæʔenn/, /motmæʔen/[/m]

مظلومیت
	[m1]/mæzluːmiːæt/[/m]

مظلومیت زدن
	[m1]/mæzluːmiːætzædæn/[/m]

معادله
	[m1]/moʔɒːdele/[/m]

معیار
	[m1]/meʔjɒːɾ/[/m]

معاشرت
	[m1]/moʔɒːʃeɾæt/[/m]

معاشرت کردن
	[m1]/moʔɒːʃeɾætkæɾdæn/[/m]

معاصر
	[m1]/moʔɒːseɾ/[/m]

معالجه
	[m1]/moʔɒːled͡ʒe/[/m]

معالجه شدن
	[m1]/moʔɒːled͡ʒeʃodæn/[/m]

معالجه کردن
	[m1]/moʔɒːled͡ʒekæɾdæn/[/m]

معامله
	[m1]/moʔɒːmele/[/m]

معامله زدن
	[m1]/moʔɒːmelezædæn/[/m]

معاینه
	[m1]/moʔɒːjene/[/m]

معاینه کردن
	[m1]/moʔɒːjenekæɾdæn/[/m]

معاهده
	[m1]/moʔɒːhæde/[/m]

معتاد
	[m1]/motɒːd/[/m]

معتبر
	[m1]/moʔtæbæɾ/[/m]

معجزه
	[m1]/moʔd͡ʒeze/[/m]

معجزه‌آسا
	[m1]/moʔd͡ʒezeɒːsɒː/[/m]

معدنی
	[m1]/mæʔdæniː/[/m]

معده
	[m1]/meʔde/[/m]

معذرت می‌خواهم
	[m1]/mæʔzeɾæt miːxɒːhæm/[/m]

معرفی
	[m1]/moʔæɾɾefiː/[/m]

معرفت
	[m1]/mæʔɾefæt/[/m]

معرفی شدن
	[m1]/moʔæɾɾefiːʃodæn/[/m]

معرفی کردن
	[m1]/moʔæɾɾefiːkæɾdæn/[/m]

معشوق
	[m1]/mæʔʃuːɢ/[/m]

معشوقه
	[m1]/mæʔʃuːɢe/[/m]

معلق
	[m1]/mællæɢ/, /moʔællæɢ/[/m]

معلق زدن
	[m1]/mællæɢzædæn/[/m]

معلم
	[m1]/moʔællem/[/m]

معلّم
	[m1]/moællem/[/m]

معلوم
	[m1]/mæʔluːm/[/m]

معمار
	[m1]/meʔmɒːɾ/[/m]

معماری
	[m1]/meʔmɒːɾiː/[/m]

معمول
	[m1]/mæʔmuːl/[/m]

معمولی
	[m1]/mæʔmuːliː/[/m]

معمولا
	[m1]/mæʔmuːlæn/[/m]

معنی
	[m1]/mæʔniː/[/m]

معنی‌شناسی
	[m1]/mæʔniːʃenɒːsiː/[/m]

معنی کردن
	[m1]/mæʔniːkæɾdæn/[/m]

مغ
	[m1]/moɢ/[/m]

مغاره
	[m1]/mæɢɒːɾe/[/m]

مغازه
	[m1]/mæɢɒːze/[/m]

مغازه زدن
	[m1]/mæɢɒːzezædæn/[/m]

مغرب
	[m1]/mæɢɾeb/[/m]

مغرب عربی
	[m1]/mæɢɾeb ʔæɾæbiː/[/m]

مغرور
	[m1]/mæɢɾuːɾ/[/m]

مغز
	[m1]/mæɢz/[/m]

مغولی
	[m1]/moɢuːliː/[/m]

مغولستان
	[m1]/moɢolestɒːn/[/m]

مفت
	[m1]/moft/[/m]

مفتی
	[m1]/moftiː/[/m]

مفید
	[m1]/mofiːd/[/m]

مفصل
	[m1]/mæfsæl/[/m]

مفعول
	[m1]/mæfʔuːl/[/m]

مفقود
	[m1]/mæfɢuːd/[/m]

مفهوم
	[m1]/mæfhuːm/[/m]

مقیاس ریشتر
	[m1]/meɢjɒːs ɾiːʃteɾ/[/m]

مقایسه
	[m1]/moɢɒːjese/[/m]

مقایسه کردن
	[m1]/moɢɒːjesekæɾdæn/[/m]

مقاله
	[m1]/mæɢɒːle/[/m]

مقام
	[m1]/mæɢɒːm/[/m]

مقدار
	[m1]/meɢdɒːɾ/[/m]

مقدار زیاد
	[m1]/meɢdɒːɾe ziːjɒːd/[/m]

مقدس
	[m1]/moɢæddæs/[/m]

مقدمه
	[m1]/moɢæddæme/[/m]

مقدونی
	[m1]/mæɢduːniː/[/m]

مقدونیه
	[m1]/mæɢduːniːje/[/m]

مقعد
	[m1]/mæɢʔæd/[/m]

مقعدی
	[m1]/mæɢʔædiː/[/m]

مک
	[m1]/mek/[/m]

مکاتبه
	[m1]/mokɒːtebe/[/m]

مکاتبه داشتن
	[m1]/mokɒːbebedɒːʃtæn/[/m]

مکادونی
	[m1]/mækɒːduːniː/[/m]

مکادونیه
	[m1]/mækɒːduːniːje/[/m]

میکاییل
	[m1]/miːkɒːjiːl/[/m]

میکال
	[m1]/miːkɒːl/[/m]

مکان
	[m1]/mækɒːn/[/m]

مکانیک
	[m1]/mekɒːniːk/[/m]

مکانیک کوانتوم
	[m1]/mekɒːniːke kvɒːntuːm/[/m]

مکان‌ها
	[m1]/mækɒːnhɒː/[/m]

میکائیل
	[m1]/miːkɒːʔiːl/[/m]

مکیدن
	[m1]/mækiːdæn/[/m]

مک‌دونالدز
	[m1]/mækdonɒːldz/[/m]

میکرب
	[m1]/miːkɾob/[/m]

مک زدن
	[m1]/mekzædæn/[/m]

مکزیک
	[m1]/mekziːk/[/m]

مکعب
	[m1]/mokæʔæb/[/m]

مکعب روبیک
	[m1]/mokæʔæbe ɾuːbiːk/[/m]

مکه
	[m1]/mække/[/m]

مگر
	[m1]/mæɡæɾ/[/m]

مگس
	[m1]/mæɡæs/[/m]

مگس انگبین
	[m1]/mæɡæsænɡæbiːn/[/m]

میگو
	[m1]/mejɡuː/[/m]

میل
	[m1]/mejl/[/m]

ملاحظه
	[m1]/molɒːheze/[/m]

ملاحظه فرمودن
	[m1]/molɒːhezekæɾdæn/[/m]

ملافه
	[m1]/mælɒːfe/[/m]

ملاقات
	[m1]/molɒːɢɒːt/[/m]

ملاقات کردن
	[m1]/molɒːɢɒːtkæɾdæn/[/m]

ملال آور
	[m1]/mælɒːlɒːvæɾ/[/m]

ملیت
	[m1]/melliːjjæt/[/m]

ملخ
	[m1]/mælæx/[/m]

ملخ زدن
	[m1]/mælæxzædæn/[/m]

میل زدن
	[m1]/mejlzædæn/[/m]

میل کردن
	[m1]/mejlkæɾdæn/[/m]

میلک شیک
	[m1]/miːlk ʃejk/[/m]

میلیون
	[m1]/miːljon/[/m]

میلیون
	[m1]/miːljuːn/[/m]

ممکن
	[m1]/momken/[/m]

ممنوع
	[m1]/memnuː/[/m]

ممنوع است
	[m1]/memnuː æst/[/m]

ممنون
	[m1]/mæmnuːn/[/m]

ممنونم
	[m1]/mæmnúnæm/[/m]

میمون
	[m1]/mejmuːn/[/m]

میمون
	[m1]/mejmuːn/, /mejmuːn/[/m]

یمن
	[m1]/jæmæn/[/m]

من
	[m1]/mæn/[/m]

منی
	[m1]/mæniː/[/m]

مین
	[m1]/miːn/[/m]

منی
	[m1]/moniː/[/m]

منار
	[m1]/menɒːɾ/[/m]

مناره
	[m1]/menɒːɾe/[/m]

منبع
	[m1]/mænbæ/[/m]

منت
	[m1]/mennæt/[/m]

منتظر شدن
	[m1]/montæzeɾ ʃodæn/[/m]

منچوری
	[m1]/mænt͡ʃuːɾiː/[/m]

منداغان
	[m1]/mændɒːɢɒːn/[/m]

منزل
	[m1]/mænzel/[/m]

منزلت
	[m1]/mænzelæt/[/m]

منزل داشتن
	[m1]/mænzeldɒːʃtæn/[/m]

مینسک
	[m1]/miːnsk/[/m]

منشی
	[m1]/monʃiː/[/m]

منشار
	[m1]/menʃɒːɾ/[/m]

منطق
	[m1]/mænteɢ/[/m]

منظره
	[m1]/mænzæɾe/[/m]

منظومه شمسی
	[m1]/mænzuːmeʃæmsiː/[/m]

منقرض
	[m1]/monɢæɾez/[/m]

منگنز
	[m1]/mænɡènèz/[/m]

منگنه
	[m1]/mænɡæne/[/m]

منگنه زدن
	[m1]/mænɡænezædæn/[/m]

منگنه کردن
	[m1]/mænɡænekæɾdæn/[/m]

مینو
	[m1]/miːnuː/[/m]

مه
	[m1]/mæh/[/m]

مه
	[m1]/me/[/m]

مه
	[m1]/mə/, /me/[/m]

مه
	[m1]/mɒːh/[/m]

مهاجر
	[m1]/mohɒːd͡ʒeɾ/[/m]

مهاجرت
	[m1]/mohɒːd͡ʒeɾæt/[/m]

مهاچین
	[m1]/mæhɒːt͡ʃiːn/[/m]

مهار
	[m1]/mæhɒːɾ/[/m]

مهار زدن
	[m1]/mæhɒːɾzædæn/[/m]

مهار کردن
	[m1]/mæhɒːɾkæɾdæn/[/m]

مهبانگ
	[m1]/mæhbɒːnɡ/[/m]

مهبل
	[m1]/mæhbæl/[/m]

مهتاب
	[m1]/mæhtɒːb/[/m]

مهتر
	[m1]/mæhtæɾ/[/m]

مهتر
	[m1]/mehtæɾ/[/m]

مه تنک
	[m1]/mee tonok/[/m]

مهر
	[m1]/mehɾ/[/m]

مهر
	[m1]/mohɾ/[/m]

مهرابه
	[m1]/mehɾɒːbe/[/m]

مهربان
	[m1]/mehɾæbɒːn/[/m]

مهربانی
	[m1]/mehɾæbɒːniː/[/m]

مهربان
	[m1]/mehɾæbɒːn/, /mehæɾbɒːn/[/m]

مهر خوردن
	[m1]/mohɾxoɾdæn/[/m]

مهر زدن
	[m1]/mohɾzædæn/[/m]

مهر کردن
	[m1]/mohɾkæɾdæn/[/m]

مهره‌دار
	[m1]/mohɾedɒːɾ/[/m]

مهر ورزیدن
	[m1]/mehɾ væɾziːdæn/[/m]

مهم
	[m1]/mohem/[/m]

مهمان
	[m1]/mehmɒːn/[/m]

مهمانی
	[m1]/mehmɒːniː/[/m]

مهمانسرا
	[m1]/mehmɒːnsæɾɒː/[/m]

مهمانی منزل مبارکی
	[m1]/mehmɒːniːje mænzele mobɒːɾækiː/[/m]

میهن
	[m1]/miːhæn/[/m]

مهندس
	[m1]/mohændes/[/m]

مهندسی
	[m1]/mohændesiː/[/m]

میو
	[m1]/miːjuː/[/m]

مو
	[m1]/mo/[/m]

مو
	[m1]/muː/[/m]

موافق بودن
	[m1]/movɒːfeɢ buːdæn/[/m]

میوآن
	[m1]/mjuːɒːn/[/m]

موبایل
	[m1]/mobɒːiːl/[/m]

موبایل
	[m1]/mobɒːjl/[/m]

موت
	[m1]/mouːt/[/m]

موتور
	[m1]/اسم/[/m]

موتورسیکلت
	[m1]/motoɾsiːklet/[/m]

موتورگازی
	[m1]/motoɾɡɒːziː/[/m]

موتورولا
	[m1]/motoɾolɒː/[/m]

موج
	[m1]/moʊd͡ʒ/[/m]

موج زدن
	[m1]/moʊd͡ʒzædæn/[/m]

مؤدب
	[m1]/moʔæddæb/[/m]

مؤذن
	[m1]/moʔæzzen/[/m]

مور
	[m1]/muːɾ/[/m]

موریانه
	[m1]/muːɾiːjɒːne/[/m]

مورچه
	[m1]/muːɾt͡ʃe/[/m]

مورمانسک
	[m1]/muːɾmɒːnsk/[/m]

موز
	[m1]/mouːz/[/m]

موز
	[m1]/moʊz/[/m]

موزامبیک
	[m1]/muːzɒːmbiːk/[/m]

مو زدن
	[m1]/muːzædæn/[/m]

موزیک
	[m1]/muːziːk/[/m]

موزه
	[m1]/muːze/[/m]

موی زهار
	[m1]/muːj e zæhɒːɾ/[/m]

موژیک
	[m1]/muːʒiːk/[/m]

موس
	[m1]/moʊs/[/m]

موسی
	[m1]/muːsɒː/[/m]

موس
	[m1]/muːs/[/m]

موسیقی
	[m1]/muːsiːɢiː/[/m]

موسم
	[m1]/mæuːsæm/[/m]

موسولینی
	[m1]/muːsuːliːniː/[/m]

موش
	[m1]/muːʃ/[/m]

موشی
	[m1]/muːʃiː/[/m]

موش شبگرد
	[m1]/muːʃe ʃæbɡæɾd/[/m]

موشک
	[m1]/muːʃæk/[/m]

موشکافی کردن
	[m1]/muːŝekɒːfiː kæɾdæn/[/m]

موشک خوردن
	[m1]/muːʃækxoɾdæn/[/m]

موشک زدن
	[m1]/muːʃækzædæn/[/m]

موش‌مردگی
	[m1]/muːʃmoɾdeɡiː/[/m]

موش‌مردگی زدن
	[m1]/muːʃmoɾdeɡiːzædæn/[/m]

موشواره
	[m1]/muːʃvɒːɾæ/[/m]

موضوع
	[m1]/moʊzuː/[/m]

موعظه
	[m1]/moʔeze/[/m]

موعظه کردن
	[m1]/moʔezekæɾdæn/[/m]

موفق باشی
	[m1]/movæffæɢ bɒːʃiː/[/m]

موفق باشید
	[m1]/movæffæɢ bɒːʃiːd/[/m]

مولداوی
	[m1]/muːldɒːviː/[/m]

مؤلف
	[m1]/moʔællef/[/m]

مولکول
	[m1]/molekuːl/[/m]

موم
	[m1]/muːm/[/m]

مومیا
	[m1]/muːmjɒː/[/m]

موم عسل
	[m1]/muːm æsæl/[/m]

مونته‌نگرو
	[m1]/monteneɡɾuː/[/m]

مونیخ
	[m1]/muːniːx/[/m]

میوه
	[m1]/miːve/[/m]

ميانه
	[m1]/miːjɒːnæ/, /miːjɒːne/[/m]

مياني
	[m1]/miːjɒːniː/[/m]

ميليارد
	[m1]/miːljɒːɾd/[/m]

نی
	[m1]/nej/[/m]

نای
	[m1]/nɒːj/[/m]

نایاب
	[m1]/nɒːjɒːb/[/m]

ناامید
	[m1]/næomiːd/[/m]

ناب
	[m1]/nɒːb/[/m]

نابرادری
	[m1]/nɒːbæɾɒːdæɾiː/[/m]

نابکار
	[m1]/nɒːbekɒːɾ/[/m]

نابینا
	[m1]/nɒːbiːnɒː/[/m]

نابینایی
	[m1]/nɒːbiːnɒːjiː/[/m]

نابه هنگام
	[m1]/nɒːbehænɡɒːm/[/m]

نابودی
	[m1]/nɒːbuːdiː/[/m]

نابود کردن
	[m1]/nɒːbuːd kæɾdæn/[/m]

نایپیداو
	[m1]/nɒːjpiːdɒːv/[/m]

ناپدری
	[m1]/nɒːpedæɾiː/[/m]

ناپسری
	[m1]/nɒːpesæɾiː/[/m]

ناتاراجا
	[m1]/nɒːtɒːɾɒːd͡ʒɒː/[/m]

ناتنی
	[m1]/nɒːtæniː/[/m]

ناتو
	[m1]/nɒːto/[/m]

ناجور
	[m1]/nɒːd͡ʒuːɾ/[/m]

ناخدا
	[m1]/nɒːxodæ/[/m]

ناخن
	[m1]/nɒːxon/[/m]

ناخن زدن
	[m1]/nɒːxonzædæn/[/m]

ناخنک 
	[m1]/nɒːxonæk/[/m]

ناخنک
	[m1]/nɒːxonæk/[/m]

ناخنک  زدن
	[m1]/nɒːxonækzædæn/[/m]

ناخن کشیدن
	[m1]/nɒːxonzædæn/[/m]

ناخنک کردن
	[m1]/nɒːxonækkæɾdæn/[/m]

ناخواهری
	[m1]/nɒːxwɒːhæɾiː/[/m]

ناخوشی
	[m1]/nɒːxoʃiː/[/m]

ناخوشی
	[m1]/nɒːxuːʃiː/[/m]

ناخوشایند
	[m1]/nɒːxuːʃɒːjænd/[/m]

ناخوشی زدن
	[m1]/nɒːxoʃiːzædæn/[/m]

نادیا
	[m1]/nɒːdiːjɒː/[/m]

نادانی
	[m1]/nɒːdɒːniː/[/m]

نادانی زدن
	[m1]/nɒːdɒːniːzædæn/[/m]

نادختری
	[m1]/nɒːdoxtæɾiː/[/m]

نادر
	[m1]/nɒːdeɾ/[/m]

نارسا گویی
	[m1]/nɒːɾæsɒː ɡuːjiː/[/m]

نارگیل
	[m1]/nɒːɾɡiːl/[/m]

نارگیله
	[m1]/nɒːɾɡiːle/[/m]

نارنج
	[m1]/nɒːɾænd͡ʒ/[/m]

نارنجی
	[m1]/nɒːɾænd͡ʒiː/[/m]

نارنج
	[m1]/nɒːɾend͡ʒ/[/m]

نارنجی
	[m1]/nɒːɾend͡ʒiː/[/m]

نارنجی سیر
	[m1]/nɒːɾend͡ʒiː siːɾ/[/m]

نارنجک
	[m1]/nɒːɾend͡ʒæk/[/m]

نارنگ
	[m1]/nɒːɾænɡ/, /nɒːɾenɡ/[/m]

نارنگی
	[m1]/nɒːɾenɡiː/[/m]

نارو
	[m1]/nɒːɾo/[/m]

نارو خوردن
	[m1]/nɒːɾoxoɾdæn/[/m]

نارو زدن
	[m1]/nɒːɾozædæn/[/m]

نیاز
	[m1]/niːjɒːz/[/m]

ناز
	[m1]/nɒːz/[/m]

نازی
	[m1]/nɒːziː/[/m]

نازیسم
	[m1]/nɒːziːsæm/[/m]

نازک
	[m1]/nɒːzek/[/m]

نازنین
	[m1]/nɒːzæniːn/[/m]

ناسا
	[m1]/nɒːsɒː/[/m]

ناسازگار
	[m1]/nɒːsɒːzɡɒːɾ/[/m]

ناسازگاری
	[m1]/nɒːsɒːzɡɒːɾiː/[/m]

نیایش
	[m1]/niːjɒːjeʃ/[/m]

ناشایست
	[m1]/nɒːʃɒːjest/[/m]

ناشتا
	[m1]/nɒːʃtɒː/[/m]

ناشنوا
	[m1]/nɒːʃenævɒː/[/m]

ناف
	[m1]/nɒːf/[/m]

نافرمان
	[m1]/nɒːfæɾmɒːn/[/m]

نافرمانی
	[m1]/nɒːfæɾmɒːniː/[/m]

ناقص
	[m1]/nɒːɢes/[/m]

ناكار
	[m1]/nɒːkɒːɾ/[/m]

ناکارامد
	[m1]/nɒːkɒːɾɒːmæd/[/m]

ناکافی
	[m1]/nɒːkɒːfiː/[/m]

ناگازاکی
	[m1]/næɡæzɒːkiː/[/m]

ناگهان
	[m1]/nɒːɡæhɒːn/[/m]

نالیدن
	[m1]/nɒːliːdæn/[/m]

ناله
	[m1]/nɒːlæ/[/m]

ناله
	[m1]/nɒːlæ/, /nɒːle/[/m]

ناله
	[m1]/nɒːle/[/m]

ناله زدن
	[m1]/nɒːlezædæn/[/m]

ناله کردن
	[m1]/nɒːlekæɾdæn/[/m]

ناله کشیدن
	[m1]/nɒːlekeʃiːdæn/[/m]

نایلون
	[m1]/nɒːjlon/[/m]

نام
	[m1]/nɒːm/[/m]

نامادری
	[m1]/nɒːmɒːdæɾiː/[/m]

نام‌آوا
	[m1]/nɒːmɒːvɒː/[/m]

نامبردن
	[m1]/nɒːmboɾdæn/[/m]

نام خانوادگی
	[m1]/nɒːme xɒːnevɒːdeɡiː/[/m]

نامیدن
	[m1]/nɒːmiːdæn/[/m]

نامزد
	[m1]/nɒːmzæd/[/m]

نامزدن
	[m1]/nɒːmzædæn/[/m]

نامک
	[m1]/nɒːmæk/[/m]

نامه
	[m1]/nɒːme/[/m]

نامه به افسسیان
	[m1]/næmh bh æfssɒːn/[/m]

نام‌واژه
	[m1]/nɒːmvɒːʒe/[/m]

نامْور
	[m1]/nɒːmvæɾ/[/m]

نان
	[m1]/nɒːn/[/m]

نان تست
	[m1]/nɒːne tost/[/m]

نانوا
	[m1]/nɒːnvɒː/[/m]

نانوایی
	[m1]/nɒːnvɒːjiː/[/m]

نانوائی
	[m1]/nɒːnvɒːʔiː/, /nɒːnevɒːʔiː/[/m]

ناهار
	[m1]/nɒːhɒːɾ/[/m]

ناهید
	[m1]/nɒːhiːd/[/m]

ناهمگون
	[m1]/nɒːhæmɡuːn/[/m]

نیاهندوایرانی
	[m1]/niːjɒːhendoiːɾɒːniː/[/m]

نیاهندواروپایی
	[m1]/niːjɒːhendooɾuːpɒːjiː/[/m]

نیاهندو‌اروپایی
	[m1]/niːjɒːhendooɾuːpɒːjiː/[/m]

نیاهندواروپایی‌زبان
	[m1]/niːjɒːhendooɾuːpɒːjiːzæbɒːn/[/m]

ناو
	[m1]/nɒːv/[/m]

ناواهو
	[m1]/nɒːvɒːho/[/m]

نبرد
	[m1]/næbæɾd/[/m]

نبیره
	[m1]/næbiːɾe/[/m]

نبض
	[m1]/næbz/[/m]

نبض گرفتن
	[m1]/næbzɡeɾeftæn/[/m]

نپال
	[m1]/nepɒːl/[/m]

نتیجه
	[m1]/nætiːd͡ʒe/[/m]

نیتریک اسید
	[m1]/niːtɾiːk æsiːd/[/m]

نجات
	[m1]/ned͡ʒɒːt/[/m]

نجات دادن
	[m1]/ned͡ʒɒːtdɒːdæn/[/m]

نجّار
	[m1]/næd͡ʒd͡ʒɒːɾ/[/m]

نجیب
	[m1]/næd͡ʒiːb/[/m]

نیجر
	[m1]/niːd͡ʒeɾ/[/m]

نیجریه
	[m1]/niːd͡ʒeɾiːje/[/m]

نجم
	[m1]/næd͡ʒm/[/m]

ینی‌چری
	[m1]/jeniːt͡ʃeɾiː/[/m]

نحو
	[m1]/næhv/[/m]

نخجوان
	[m1]/næxd͡ʒevɒːn/[/m]

نخیر
	[m1]/næxejɾ/[/m]

نخست
	[m1]/noxost/[/m]

نخستین
	[m1]/noxostiːn/[/m]

نخست وزیر
	[m1]/noxost væziːɾ/[/m]

نخود
	[m1]/noxod/[/m]

ندا
	[m1]/nedɒː/[/m]

ندیده
	[m1]/nædiːde/[/m]

نر
	[m1]/næɾ/[/m]

نراد
	[m1]/næɾɒːd/[/m]

نرد
	[m1]/næɾd/[/m]

نردبان
	[m1]/næɾdæbɒːn/, /næɾdebɒːn/, /næɾdobɒːn/[/m]

نرگس
	[m1]/næɾɡes/[/m]

نرم
	[m1]/næɾm/[/m]

نرم‌افزار
	[m1]/næɾmæfzɒːɾ/[/m]

نرم‌تن
	[m1]/næɾmtæn/[/m]

نرمهٔ گوش
	[m1]/næɾmeje ɡuːʃ/[/m]

نیرنگ
	[m1]/nejɾænɡ/[/m]

نیرنگباز
	[m1]/nejɾænɡbɒːz/[/m]

نیرنگ زدن
	[m1]/nejɾænɡzædæn/[/m]

نیروی برانگیزنده
	[m1]/niːɾuːje bæɾɒːnɡiːzænde/[/m]

نیروی دریایی
	[m1]/niːɾuːjedæɾjɒːjiː/[/m]

نروژ
	[m1]/noɾveʒ/[/m]

نیروگاه
	[m1]/niːɾuːɡɒːh/[/m]

نیروی هوائی
	[m1]/niːɾuːje hævɒːjiː/[/m]

نیز
	[m1]/niːz/[/m]

نزد
	[m1]/næzd/[/m]

نزدیک
	[m1]/næzdiːk/[/m]

نزدیکان
	[m1]/næzdiːkɒːn/[/m]

نزدیک شدن
	[m1]/næzdiːk ŝodæn/[/m]

نی زدن
	[m1]/nejzædæn/[/m]

نیزه
	[m1]/nejze/[/m]

نیزه‌دار
	[m1]/nejzedɒːɾ/[/m]

نژاد
	[m1]/neʒɒːd/[/m]

نژادی
	[m1]/neʒɒːdiː/[/m]

نژاد برتر
	[m1]/neʒɒːde bæɾtæɾ/[/m]

نژادپرستی
	[m1]/neʒɒːdpæɾæstiː/[/m]

نژاد پرستی
	[m1]/neʒɒːd pæɾæstiː/[/m]

نیس
	[m1]/niːs/[/m]

نسبی
	[m1]/nesbiː/[/m]

نسبت
	[m1]/nesbæt/[/m]

نسبت دادن
	[m1]/nesbætdɒːdæn/[/m]

نستعلیق
	[m1]/næstæʔliːɢ/[/m]

نسخه خطی
	[m1]/nosxeje xættiː/[/m]

نسک
	[m1]/næsk/[/m]

نسل
	[m1]/næsl/[/m]

نیش
	[m1]/niːʃ/[/m]

نشان
	[m1]/neʃɒːn/[/m]

نشان
	[m1]/neŝɒːn/[/m]

نشان دادن
	[m1]/neʃɒːn dædɒːn/[/m]

نشان دادن
	[m1]/neʃɒːn dɒːdæn/[/m]

نشان دادن
	[m1]/neʃɒːndɒːdæn/[/m]

نشان زرین
	[m1]/neʃɒːn e zæɾiːn/[/m]

نشانه
	[m1]/neʃɒːne/neʃɒːn/[/m]

نشانه‌شناسی
	[m1]/neʃɒːneʃenɒːsiː/[/m]

نشانه‌گذاری
	[m1]/neʃɒːneɡozɒːɾiː/[/m]

نشانه‌گذاری شدن
	[m1]/neʃɒːneɡozɒːɾiːʃodæn/[/m]

نشانه‌گذاری کردن
	[m1]/neʃɒːneɡozɒːɾiːkæɾdæn/[/m]

نشانه گرفتن
	[m1]/neʃɒːneɡeɾeftæn/[/m]

نشانه‌های سجاوندی
	[m1]/neʃɒːnehɒːje sæd͡ʒɒːvændiː/[/m]

نیشتر
	[m1]/niːʃtæɾ/[/m]

نیشتر زدن
	[m1]/niːʃtæɾzædæn/[/m]

نیشخند
	[m1]/niːʃxænd/[/m]

نیشخند زدن
	[m1]/niːʃxændzædæn/[/m]

نشریه
	[m1]/næʃɾiːje/[/m]

نشریه زدن
	[m1]/næʃɾiːjezædæn/[/m]

نیش زدن
	[m1]/niːʃzædæn/[/m]

نشست
	[m1]/neʃæst/[/m]

نشستن
	[m1]/neʃæstæn/[/m]

نیشکر
	[m1]/nejʃækæɾ/[/m]

نیشگون
	[m1]/niːʃɡuːn/[/m]

نیشگون گرفتن
	[m1]/niːʃɡuːnɡeɾeftæn/[/m]

نشیمن
	[m1]/neʃiːmæn/[/m]

نشین
	[m1]/neʃiːn/[/m]

نیش و کنایه
	[m1]/niːʃ o kenɒːje/[/m]

نیش و کنایه زدن
	[m1]/niːʃokenɒːjezædæn/[/m]

نصب
	[m1]/næsb/[/m]

نصب شدن
	[m1]/næsbʃodæn/[/m]

نصب کردن
	[m1]/næsb kæɾdæn/[/m]

نصب کردن
	[m1]/næsbkæɾdæn/[/m]

نصیحت
	[m1]/næsiːhæt/[/m]

نصف
	[m1]/nesf/[/m]

نطفه
	[m1]/notfæ/[/m]

نطق
	[m1]/notɢ/[/m]

نطق کردن
	[m1]/notɢkæɾdæn/[/m]

نظاره
	[m1]/nezɒːɾe/[/m]

نظاره کردن
	[m1]/nezɒːɾekæɾdæn/[/m]

نظر
	[m1]/næzæɾ/[/m]

نظر خوردن
	[m1]/næzæɾxoɾdæn/[/m]

نظر داشتن
	[m1]/næzæɾdɒːʃtæn/[/m]

نظر زدن
	[m1]/næzæɾzædæn/[/m]

نظر کردن
	[m1]/næzæɾkæɾdæn/[/m]

نظر گرفتن
	[m1]/næzæɾɡeɾeftæn/[/m]

نظم
	[m1]/næzm/[/m]

نظم دادن
	[m1]/næzmdɒːdæn/[/m]

نعره
	[m1]/næ’ɾe/[/m]

نعره زدن
	[m1]/næ’ɾezædæn/[/m]

نعره کشیدن
	[m1]/næ’ɾekeʃiːdæn/[/m]

نعل
	[m1]/næʔl/[/m]

نعل اسب
	[m1]/næʔle æsb/[/m]

نعلبند
	[m1]/nælbænd/[/m]

نعلچیک
	[m1]/næʔlt͡ʃiːk/[/m]

نعل کردن
	[m1]/næʔlkæɾdæn/[/m]

نعناع
	[m1]/næʔnɒːʔ/[/m]

نعوظ
	[m1]/noʻuːz/[/m]

نفت
	[m1]/næft/[/m]

نفر
	[m1]/næfæɾ/[/m]

نفرت
	[m1]/næfɾæt/[/m]

نفرت داشتن
	[m1]/nefɾæt dɒːʃtæn/[/m]

نفرین
	[m1]/nefɾiːn/[/m]

نفرین ابدی
	[m1]/nefɾiːne æbædiː/[/m]

نفرین کردن
	[m1]/nefɾiːnkæɾdæn/[/m]

نفس
	[m1]/næfæs/[/m]

نفس
	[m1]/næfs/[/m]

نفس زدن
	[m1]/næfæszædæn/[/m]

نفس کشیدن
	[m1]/næfæskeʃiːdæn/[/m]

نفس نفس
	[m1]/næfæsnæfæs/[/m]

نفس نفس زدن
	[m1]/næfæsnæfæszædæn/[/m]

نفهمی
	[m1]/næfæhmiː/[/m]

نفهمی زدن
	[m1]/næfæhmiːzædæn/[/m]

نفوس بد
	[m1]/nofuːse bæd/[/m]

نفوس بد زدن
	[m1]/nofuːsebædzædæn/[/m]

نق
	[m1]/neɢ/[/m]

نقاب
	[m1]/neɢɒːb/[/m]

نقاب زدن
	[m1]/neɢɒːbzædæn/[/m]

نقاد
	[m1]/næɢɒːd/[/m]

نقاش
	[m1]/næɢɢɒːʃ/[/m]

نقّاش
	[m1]/næɢɢɒːʃ/[/m]

نقاشی
	[m1]/næɢɢɒːʃiː/[/m]

نقاشی شدن
	[m1]/næɢɢɒːʃiːʃodæn/[/m]

نقاشی کردن
	[m1]/næɢɢɒːʃiːkæɾdæn/[/m]

نقاله
	[m1]/næɢɢɒːle/[/m]

نقب
	[m1]/næɢb/[/m]

نقب زدن
	[m1]/næɢbzædæn/[/m]

نقد
	[m1]/næɢd/[/m]

نقره
	[m1]/noɢɾe/[/m]

نقره‌ای
	[m1]/noɢɾeʔiː/[/m]

نقره‌ای
	[m1]/noɢɾejiː/[/m]

نقره فام
	[m1]/noɢɾefæm/[/m]

نقره‌فام
	[m1]/noɢɾefɒːm/[/m]

نق زدن
	[m1]/neɢ zædæn/[/m]

نق زدن
	[m1]/neɢzædæn/[/m]

نقش
	[m1]/næɢʃ/[/m]

نقش زدن
	[m1]/næɢʃzædæn/[/m]

نقش کشیدن
	[m1]/næɢʃkeʃiːdæn/[/m]

نقشه
	[m1]/næɢʃe/[/m]

نقشه کشیدن
	[m1]/næɢʃekeʃiːdæn/[/m]

نقصان
	[m1]/noɢsɒːn/[/m]

نقصان یافتن
	[m1]/noɢsɒːnjɒːftæn/[/m]

نقصان گرفتن
	[m1]/noɢsɒːnɡeɾeftæn/[/m]

نقطه
	[m1]/noɢte/[/m]

نقطه‌ی ذوب
	[m1]/noɢteje zob/[/m]

نقطه لاگرانژی
	[m1]/noɢteje lɒːɡɾɒːnʒiː/[/m]

نقطه‌ویرگول
	[m1]/noɢteviːɾɡuːl/[/m]

نقل
	[m1]/næɢl/[/m]

نقلی
	[m1]/næɢliː/[/m]

نقل
	[m1]/noɢl/[/m]

نقل کردن
	[m1]/næɢlkæɾdæn/[/m]

نیک
	[m1]/niːk/[/m]

نکاح
	[m1]/nekɒːh/[/m]

نیکاراگوئه
	[m1]/niːkɒːɾɒːɡuːʔe/[/m]

نیکل
	[m1]/niːkel/[/m]

نکن
	[m1]/nækon/[/m]

نگار
	[m1]/neɡɒːɾ/[/m]

نگاره
	[m1]/neɡɒːɾæ/, /neɡɒːɾe/[/m]

نگاه
	[m1]/neɡɒːh/[/m]

نگاه انداختن
	[m1]/neɡɒːhændɒːxtæn/[/m]

نگاه داشتن
	[m1]/neɡɒːhdɒːʃtæn/[/m]

نگاه دزدانه
	[m1]/neɡɒːhe dozdɒːnæ/[/m]

نگاه کردن
	[m1]/neɡɒːh kæɾdæn/[/m]

نگاه کردن
	[m1]/neɡɒːhkæɾdæn/[/m]

نگاه‌کردن
	[m1]/neɡɒːhkæɾdæn/[/m]

نگران
	[m1]/neɡæɾɒːn/[/m]

نگریستن
	[m1]/neɡæɾiːstæn/[/m]

نگره
	[m1]/neɡæɾe/[/m]

نگهبان
	[m1]/neɡæhbɒːn/[/m]

نگهداری
	[m1]/neɡæhdɒːɾiː/[/m]

نگهداری کردن
	[m1]/neɡæhdɒːɾiːkæɾdæn/[/m]

نگه داشتن
	[m1]/neɡæh dɒːʃtæn/[/m]

نیل
	[m1]/niːl/[/m]

نیلی
	[m1]/niːliː/[/m]

نیلوفر آبی
	[m1]/niːluːfæɾe ɒːbiː/[/m]

نم
	[m1]/næm/[/m]

نیم
	[m1]/niːm/[/m]

نمایاندن
	[m1]/næmɒːjɒːndæn/[/m]

نماد
	[m1]/næmɒːd/[/m]

نماز
	[m1]/næmɒːz/[/m]

نماز خواندن
	[m1]/næmɒːz xɒːndæn/[/m]

نمایش
	[m1]/næmɒːjeʃ/[/m]

نمایشگاه
	[m1]/næmɒːjeʃɡɒːh/[/m]

نمایه
	[m1]/næmɒːje/[/m]

نیم‌خط
	[m1]/niːmxæt/[/m]

نیمروز
	[m1]/niːmɾuːz/[/m]

نم زدن
	[m1]/næmzædæn/[/m]

نیمسال تحصیلی
	[m1]/niːmsɒːl tæhsiːliː/[/m]

نمک
	[m1]/næmæk/[/m]

نیمکت
	[m1]/niːmkæt/[/m]

نم کردن
	[m1]/næmkæɾdæn/[/m]

نمک زدن
	[m1]/næmækzædæn/[/m]

نم کشیدن
	[m1]/næmkeʃiːdæn/[/m]

نمکین
	[m1]/næmækiːn/[/m]

نیمه‌عمر
	[m1]/niːmeʔomɾ/[/m]

نمودار
	[m1]/nemuːdɒːɾ/[/m]

نمودن
	[m1]/nemuːdæn/[/m]

نمونه
	[m1]/nemuːne/, /nomuːne/[/m]

نینجوتسو
	[m1]/niːnd͡ʒuːtsuː/[/m]

ننگ
	[m1]/nænɡ/[/m]

ننگ زدن
	[m1]/nænɡzædæn/[/m]

نینوا
	[m1]/nejnævɒː/[/m]

نه
	[m1]/næ/[/m]

نه
	[m1]/næh/[/m]

نه
	[m1]/noh/[/m]

نهایتا
	[m1]/næhɒːjætæn/[/m]

نهان
	[m1]/nehɒːn/[/m]

نهانی
	[m1]/nehɒːniː/[/m]

نهیب
	[m1]/næhiːb/[/m]

نهیب زدن
	[m1]/næhiːbzædæn/[/m]

نهر
	[m1]/næhɾ/[/m]

نهسد
	[m1]/nohsæd/[/m]

نهصد
	[m1]/nohsæd/[/m]

نهم
	[m1]/nohom/[/m]

نهنگ
	[m1]/næhænɡ/[/m]

نه هزار
	[m1]/noh hæzɒːɾ/[/m]

نو
	[m1]/noʊ/[/m]

نو
	[m1]/nouː/[/m]

نو
	[m1]/nuː/[/m]

نواختر
	[m1]/nouːæxtæɾ/[/m]

نوازش
	[m1]/nævɒːzeʃ/[/m]

نوازش دادن
	[m1]/nævɒːzeʃdɒːdæn/[/m]

نوازش کردن
	[m1]/nævɒːzeʃkæɾdæn/[/m]

نوامبر
	[m1]/novɒːmbɾ/[/m]

نوتلا
	[m1]/nuːtelɒː/[/m]

نود
	[m1]/nævæd/[/m]

نور
	[m1]/nuːɾ/[/m]

نورنبرگ
	[m1]/nuːɾænbeɾɡ/[/m]

نوروز
	[m1]/nouːɾuːz/[/m]

نوزاد
	[m1]/nouːzɒːd/[/m]

نوزده
	[m1]/nuːzdæh/[/m]

نیوزیلند
	[m1]/niːjuːziːlend/[/m]

نویسنده
	[m1]/neviːsænde/[/m]

نویسه
	[m1]/neviːsæ/[/m]

نویسه‌گردانی
	[m1]/neviːseɡæɾdɒːniː/[/m]

نوشابه
	[m1]/nuːʃɒːbæ/[/m]

نوشابه
	[m1]/nuːʃɒːbe/[/m]

نوشابه زدن
	[m1]/nuːʃæbezædæn/[/m]

نوشتن
	[m1]/næveʃtæn/, /neveʃtæn/[/m]

نوشتن
	[m1]/neveʃtæn/[/m]

نوشته
	[m1]/neveʃte/[/m]

نوش جان
	[m1]/nuːʃe d͡ʒɒːn/[/m]

نوشیدن
	[m1]/nuːʃiːdæn/[/m]

نوشیدنی
	[m1]/nuːʃiːdæniː/[/m]

نوشیدنی الکلی
	[m1]/nuːʃiːdæniːje ælkoliː/[/m]

نوع
	[m1]/noʊʔ/[/m]

نوع
	[m1]/noʊ/, /noʊʔ/[/m]

نوک
	[m1]/nok/[/m]

نوکیا
	[m1]/nuːkiːjɒː/[/m]

نوک‌اردکی
	[m1]/nokoɾdækiː/[/m]

نوک پستان
	[m1]/noke pestɒːn/[/m]

نوکر
	[m1]/nouːkæɾ/[/m]

نوک زدن
	[m1]/nokzædæn/[/m]

نوگل
	[m1]/noʊɡol/[/m]

نوین
	[m1]/noviːn/[/m]

نون
	[m1]/nuːn/[/m]

نوه
	[m1]/næve/[/m]

نیویورک
	[m1]/njuːjuːɾk/[/m]

نئره
	[m1]/næɾe/[/m]

نئونازی
	[m1]/neʔuːnɒːziː/[/m]

نيز
	[m1]/niːz/[/m]

یه
	[m1]/je/[/m]

یه ی
	[m1]/je iː/[/m]

ها
	[m1]/hɒː/[/m]

هابیل
	[m1]/hɒːbiːl/[/m]

هات داگ
	[m1]/hɒːt dɒːɡ/[/m]

هاید پارک
	[m1]/hɒːjd pɒːɾk/[/m]

هادرون
	[m1]/hɒːdɾon/[/m]

هادسون
	[m1]/hɒːdsuːn/[/m]

هارد راک
	[m1]/hɒːɾd ɾɒːk/[/m]

هاردکور
	[m1]/hɒːɾdkoɾ/[/m]

هاسی
	[m1]/hɒːsej/[/m]

هاشور
	[m1]/hɒːʃuːɾ/[/m]

هاشور خوردن
	[m1]/hɒːʃuːɾxoɾdæn/[/m]

هاشور زدن
	[m1]/hɒːʃuːɾzædæn/[/m]

هاکی
	[m1]/hɒːkiː/[/m]

هالتر
	[m1]/hɒːlteɾ/[/m]

هالتر زدن
	[m1]/hɒːlteɾzædæn/[/m]

هاله
	[m1]/hɒːle/[/m]

هالو
	[m1]/hɒːluː/[/m]

هالیوود
	[m1]/hɒːliːvuːd/[/m]

هالووین
	[m1]/hɒːlouːviːn/[/m]

هامین
	[m1]/hɒːmiːn/[/m]

هاینه
	[m1]/hɒːjne/[/m]

هانوی
	[m1]/hɒːnuːj/[/m]

هاوانا
	[m1]/hɒːvɒːnɒː/[/m]

هاوائ
	[m1]/hævɒːiː/[/m]

هپاتیت
	[m1]/hiːpɒːtiːt/[/m]

هتل
	[m1]/hotel/[/m]

هیجان
	[m1]/hæjæd͡ʒɒːn/[/m]

هیجان
	[m1]/hiːd͡ʒɒːn/[/m]

هیجان آمدن
	[m1]/hæjæd͡ʒɒːnɒːmædæn/[/m]

هیجان آوردن
	[m1]/hæjæd͡ʒɒːnɒːvæɾdæn/[/m]

هجده
	[m1]/hed͡ʒdæh/[/m]

هیجده
	[m1]/hiːd͡ʒdæh/[/m]

هجوم
	[m1]/hod͡ʒuːm/[/m]

هجوم آوردن
	[m1]/hod͡ʒuːmɒːvæɾdæn/[/m]

هیچ
	[m1]/hiːt͡ʃ/[/m]

هیچ‌چیز
	[m1]/hiːt͡ʃt͡ʃiːz/[/m]

هیچ‌کس
	[m1]/hiːt͡ʃkæs/[/m]

هیچ گرداندن
	[m1]/hiːt͡ʃ ɡæɾdɒːndæn/[/m]

هیچ وقت
	[m1]/hiːt͡ʃ væɢt/[/m]

هخامنشی
	[m1]/hæxɒːmæneʃiː/[/m]

هخامنشیان
	[m1]/hæxɒːmæneʃiːɒːn/[/m]

هدایت
	[m1]/hedɒːjæt/[/m]

هدایت شدن
	[m1]/hedɒːjætʃodæn/[/m]

هدایت کردن
	[m1]/hedɒːjætkæɾdæn/[/m]

هیدروژن
	[m1]/hiːdɾod͡ʒen/[/m]

هیدروژن پراکسید
	[m1]/hiːdɾoʒen peɾɒːksiːd/[/m]

هیدروکلریک اسید
	[m1]/hiːdɾokoloɾiːk æsiːd/[/m]

هیدرولیک
	[m1]/hiːdɾoliːk/[/m]

هیدرولیکی
	[m1]/hiːdɾoliːkiː/[/m]

هدف
	[m1]/hædæf/[/m]

هدیه
	[m1]/hædiːje/, /hediːje/[/m]

هدیه
	[m1]/hedje/[/m]

هدهد
	[m1]/hod hod/[/m]

هدیه کردن
	[m1]/hedjekæɾdæn/[/m]

هر
	[m1]/hæɾ/[/m]

هرات
	[m1]/heɾɒːt/[/m]

هرازدان
	[m1]/heɾɒːzdɒːn/[/m]

هر از گاهی
	[m1]/hæɾæzɡɒːhiː/[/m]

هراس
	[m1]/hæɾɒːs/[/m]

هر چیز
	[m1]/hæme t͡ʃiːz/[/m]

هرچند
	[m1]/hæɾt͡ʃænd/[/m]

هر چند وقت یک بار
	[m1]/hæɾt͡ʃændvæɢtjekbɒːɾ/[/m]

هرچه زودتر
	[m1]/hæɾt͡ʃe zuːdtæɾ/[/m]

هردو
	[m1]/hæɾdo/[/m]

هر دو
	[m1]/hæɾ do/[/m]

هرزه
	[m1]/hæɾzæ/[/m]

هرزه‌نگاری
	[m1]/hæɾzeneɡɒːɾiː/[/m]

هرگز
	[m1]/hæɾɡez/[/m]

هرم بزرگ جیزه
	[m1]/hæɾæm bozoɾɡ d͡ʒîze/[/m]

هیره
	[m1]/hiːɾe/[/m]

هریوا
	[m1]/hæɾejvɒː/[/m]

هزار
	[m1]/hezɒːɾ/[/m]

هزارپا
	[m1]/hezɒːɾpɒː/[/m]

هزاردستان
	[m1]/hæzɒːɾdæstɒːn/[/m]

هزاره
	[m1]/hezɒːɾe/[/m]

هزاره‌ی سوم
	[m1]/hezɒːɾeje sevvom/[/m]

هیزم
	[m1]/hiːzom/[/m]

هسپانیه
	[m1]/hespɒːniːje/[/m]

هستی
	[m1]/hæsiː/[/m]

هست
	[m1]/hæst/[/m]

هستی
	[m1]/hæstiː/[/m]

هستی‌گرایی
	[m1]/hæstiːɡeɾɒːjiː/[/m]

هستم
	[m1]/hæstæm/[/m]

هسته
	[m1]/hæstæ/, /hæste/[/m]

هسته‌ای
	[m1]/hæsteʔiː/[/m]

هش
	[m1]/hæʃ/[/m]

هشیاری
	[m1]/hoʃjɒːɾiː/[/m]

هشت
	[m1]/hæʃt/[/m]

هشتاد
	[m1]/hæʃtɒːd/[/m]

هشت‌پا
	[m1]/hæʃtpɒː/[/m]

هشتسد
	[m1]/hæʃtsæd/[/m]

هشتصد
	[m1]/hæʃtsæd/[/m]

هشتم
	[m1]/hæʃtom/[/m]

هفت
	[m1]/hæft/[/m]

هفتاد
	[m1]/hæftɒːd/[/m]

هفتصد
	[m1]/hæftsæd/[/m]

هفتم
	[m1]/hæftom/[/m]

هفته
	[m1]/hæfte/[/m]

هفته‌ی آینده
	[m1]/hæfteje ɒːjænde/[/m]

هفته‌ی گذشته
	[m1]/hæfteje ɡozæʃte/[/m]

هفده
	[m1]/hefdæʔ/[/m]

هفده
	[m1]/hefdæh/[/m]

هکر
	[m1]/hækeɾ/[/m]

یه کمی
	[m1]/je kæmiː/[/m]

هل
	[m1]/hel/[/m]

هیل
	[m1]/hiːl/[/m]

هیلاری
	[m1]/hiːlɒːɾiː/[/m]

هلال احمر
	[m1]/helɒːle æhmæɾ/[/m]

هلال حاصلخیز
	[m1]/helɒːlehɒːselxiːz/[/m]

هل دادن
	[m1]/hol dɒːdæn/[/m]

هلیکوپتر
	[m1]/heliːkuːpteɾ/[/m]

هلنی
	[m1]/heleniː/[/m]

هلند
	[m1]/holænd/[/m]

هلندی
	[m1]/holændiː/[/m]

هلندی‌ها
	[m1]/holændiːhɒː/[/m]

هله‌لویا
	[m1]/hæleluːjɒː/[/m]

هله‌هوله
	[m1]/hælehuːle/[/m]

هلو
	[m1]/holuː/[/m]

هم
	[m1]/hæm/[/m]

هما
	[m1]/homɒː/[/m]

همایش
	[m1]/hæmɒːjeʃ/[/m]

همانی
	[m1]/hæmɒːniː/[/m]

هماهنگ
	[m1]/hæmɒːhænɡ/[/m]

هماورد
	[m1]/hæmɒːvæɾd/[/m]

همايش
	[m1]/hæmɒːjeʃ/[/m]

همبرگر
	[m1]/hæmbeɾɡeɾ/[/m]

همبستر
	[m1]/hæmbæstæɾ/[/m]

هم​بستر شدن
	[m1]/hæmbæstæɾ ʃodæn/[/m]

همجنس‌گرا
	[m1]/hæmd͡ʒensɡæɾɒː/[/m]

هم‌جنس‌گرایی
	[m1]/hæmd͡ʒensɡæɾɒːjiː/[/m]

همچنین
	[m1]/hæmt͡ʃeniːn/[/m]

همخوابگی
	[m1]/hæmxɒːbeɡj/[/m]

هم خوردن
	[m1]/hæmxoɾdæn/[/m]

همدستی
	[m1]/hæmdæstiː/[/m]

همدستی در جرم
	[m1]/hæmdæstiː dæɾ d͡ʒoɾm/[/m]

همدستی کردن
	[m1]/hæmdæstiː kæɾdæn/[/m]

همرقص
	[m1]/hæmɾæɢs/[/m]

همروزگار
	[m1]/hæmɾuːzeɡɒːɾ/[/m]

همزاد
	[m1]/hæmzɒːd/[/m]

هم زدن
	[m1]/hæmzædæn/[/m]

همزه
	[m1]/hæmze/[/m]

همساخته
	[m1]/hæmsɒːxtæ/[/m]

همسان درمانی
	[m1]/hæmsɒːn dæɾmɒːniː/[/m]

همسایه
	[m1]/hæmsɒːjæ/, /hæmsɒːje/[/m]

همسایه
	[m1]/hæmsɒːje/[/m]

همیستار
	[m1]/hæmiːstɒːɾ/[/m]

همسر
	[m1]/hæmsæɾ/[/m]

همسنجی
	[m1]/hæmsænd͡ʒiː/[/m]

همیشه
	[m1]/hæmiːʃe/[/m]

همکار
	[m1]/hæmkɒːɾ/[/m]

همکاری
	[m1]/hæmkɒːɾiː/[/m]

همکاری کردن
	[m1]/hæmkɒːɾiːkæɾdæn/[/m]

همکلاس
	[m1]/hæmkelɒːs/[/m]

همگام
	[m1]/hæmɡɒːm/[/m]

همگام‌سازی
	[m1]/hæmɡɒːmsɒːziː/[/m]

هملت
	[m1]/hæmlet/[/m]

هم‌معنی
	[m1]/hæmmæʔniː/[/m]

همین
	[m1]/hæmiːn/[/m]

همنژادان
	[m1]/hæmnæʒɒːdɒːn/[/m]

همنوا
	[m1]/hæmnævɒː/[/m]

همنوع‌خواری
	[m1]/hæmnouːʔxɒːɾiː/[/m]

همه
	[m1]/hæme/[/m]

هیمه
	[m1]/hiːmæ/[/m]

همه‌چیز
	[m1]/hæmet͡ʃiːz/[/m]

هموندان
	[m1]/hæmvændɒːn/[/m]

هنباز
	[m1]/hænbɒːz/[/m]

هند
	[m1]/hend/[/m]

هندی
	[m1]/hendiː/[/m]

هندایرانی
	[m1]/hendiːɾɒːniː/[/m]

هندسه
	[m1]/hendese/[/m]

هندسه اقليدسی
	[m1]/hendese oɢliːdsiː/[/m]

هندو
	[m1]/henduː/[/m]

هندوایرانی
	[m1]/hendoiːɾɒːniː/[/m]

هندو‌اروپایی
	[m1]/hendooɾuːpejiː/[/m]

هندوانه
	[m1]/hendevɒːne/[/m]

هندوستان
	[m1]/henduːstɒːn/[/m]

هندوستانی
	[m1]/henduːstɒːniː/[/m]

هندوکش
	[m1]/henduːkuːʃ/[/m]

هنر
	[m1]/honæɾ/[/m]

هنرپیشه
	[m1]/honæɾpiːʃe/[/m]

هنر رزمی
	[m1]/honæɾe ɾæzmiː/[/m]

هنرمند
	[m1]/honæɾmænd/[/m]

هنگامی که
	[m1]/hænɡɒːmiː ke/[/m]

هنگ کنگ
	[m1]/honɡ konɡ/[/m]

هنگ‌کنگ
	[m1]/honɡkonɡ/[/m]

هنوز
	[m1]/hænuːz/[/m]

هوا
	[m1]/hævɒː/[/m]

هواپیما
	[m1]/hævɒːpejmɒː/[/m]

هواپيما
	[m1]/hævɒːpejmɒː/[/m]

هوا دادن
	[m1]/hævɒː dɒːdæn/[/m]

هوادار
	[m1]/hævɒːdɒːɾ/[/m]

هوار
	[m1]/hævɒːɾ/[/m]

هوار زدن
	[m1]/hævɒːɾzædæn/[/m]

هوار کشیدن
	[m1]/hævɒːɾ keʃiːdæn/[/m]

هوار کشیدن
	[m1]/hævɒːɾkeʃiːdæn/[/m]

هویج
	[m1]/hæviːd͡ʒ/[/m]

یهودی
	[m1]/jæhuːdiː/[/m]

یهودیت
	[m1]/jæhuːdiːjæt/[/m]

یهودی‌ستیزی
	[m1]/jæhuːdiːsetiːziː/[/m]

یهودستیزی
	[m1]/jæhuːdsetiːziː/[/m]

هورمون
	[m1]/huːɾmuːn/[/m]

هوس
	[m1]/hævæs/[/m]

هوس کردن
	[m1]/hævæskæɾdæn/[/m]

هوش
	[m1]/huːʃ/[/m]

هوشمند
	[m1]/huːʃmænd/[/m]

هوشمند
	[m1]/huːŝmænd/[/m]

هول
	[m1]/hoʊl/[/m]

هولی
	[m1]/holiː/[/m]

هول زدن
	[m1]/hoʊlzædæn/[/m]

هوموفوبیا
	[m1]/huːmuːfuːbiːjɒː/[/m]

یهوه
	[m1]/jæhve/[/m]

هوو
	[m1]/hævuː/[/m]

و
	[m1]/o/[/m]

و
	[m1]/o/, /væ/[/m]

و
	[m1]/væ/[/m]

وات
	[m1]/vɒːt/[/m]

واتیکان
	[m1]/vɒːtiːkɒːn/[/m]

واج
	[m1]/vɒːd͡ʒ/[/m]

واحد نجومی
	[m1]/vɒːhed nod͡ʒuːmiː/[/m]

واحه
	[m1]/vɒːhe/[/m]

وادی
	[m1]/vɒːdiː/[/m]

وارسی
	[m1]/vɒːɾesiː/[/m]

وارسی کردن
	[m1]/vɒːɾesiːkæɾdæn/[/m]

واروژان
	[m1]/vɒːɾuːʒɒːn/[/m]

واژگان
	[m1]/vɒːʒeɡɒːn/[/m]

واژن
	[m1]/vɒːʒæn/[/m]

واژه
	[m1]/vɒːʒe/[/m]

واژهشناسی
	[m1]/vɒːʒeʃenæsiː/[/m]

واژه‌نامه
	[m1]/vɒːʒenɒːme/[/m]

یواش
	[m1]/jævɒːʃ/[/m]

واشنگتن
	[m1]/vɒːʃenɡton/[/m]

.واشینگتن دی.سی
	[m1]/vɒːʃenɡton diː.siː./[/m]

وایفای
	[m1]/vɒːjfɒːj/[/m]

وافن اس‌اس
	[m1]/vɒːfen es es/[/m]

واقعی
	[m1]/vɒːɢeiː/[/m]

واکس
	[m1]/vɒːks/[/m]

واکس زدن
	[m1]/vɒːkszædæn/[/m]

واکسن
	[m1]/vɒːksæn/[/m]

واکسن زدن
	[m1]/vɒːksænzædæn/[/m]

واکسن کردن
	[m1]/vɒːksænkæɾdæn/[/m]

واکنشگاه هسته‌ای
	[m1]/vɒːkoneʃɡɒːhe hæsteʔiː/[/m]

واگن
	[m1]/vɒːɡon/[/m]

وال
	[m1]/vɒːl/[/m]

والیبال
	[m1]/vɒːliːbɒːl/[/m]

والدین
	[m1]/vɒːledejn/[/m]

والده
	[m1]/vɒːlede/[/m]

وام‌واژه
	[m1]/vɒːmvɒːʒe/[/m]

یوان
	[m1]/juːɒːn/[/m]

وان
	[m1]/vɒːn/[/m]

واو
	[m1]/vɒːv/[/m]

وب‌گاه
	[m1]/vebɡɒːh/[/m]

وبلاگ
	[m1]/veblɒːɡ/[/m]

وبلاگ زدن
	[m1]/veblɒːɡzædæn/[/m]

وب نوشت
	[m1]/veb neveʃt/[/m]

ویتنام
	[m1]/viːjætnɒːm/[/m]

ویتنامی
	[m1]/viːjætnɒːmiː/[/m]

یوتیوب
	[m1]/juːtjuːb/[/m]

وجد
	[m1]/væd͡ʒd/[/m]

وجد آمدن
	[m1]/væd͡ʒdɒːmædæn/[/m]

وجد آوردن
	[m1]/væd͡ʒdɒːvæɾdæn/[/m]

وجود
	[m1]/vod͡ʒuːd/[/m]

وجود آمدن
	[m1]/vod͡ʒuːdɒːmædæn/[/m]

وجود آوردن
	[m1]/vod͡ʒuːdɒːvæɾdæn/[/m]

وجود داشتن
	[m1]/vod͡ʒuːddɒːʃtæn/[/m]

وحشی
	[m1]/væhʃiː/[/m]

وحشت
	[m1]/væhʃæt/[/m]

وحشت کردن
	[m1]/væhʃætkæɾdæn/[/m]

وداع
	[m1]/vedɒːʔ/[/m]

وداع کردن
	[m1]/vedɒːʔkæɾdæn/[/m]

ودکا
	[m1]/vodkɒː/[/m]

ور
	[m1]/veɾ/[/m]

ویرایش
	[m1]/viːɾɒːjeʃ/[/m]

ویرایش کردن
	[m1]/viːɾɒːjeʃ kæɾdæn/[/m]

ویرایشگر
	[m1]/viːɾɒːjeʃɡæɾ/[/m]

یورتمه
	[m1]/joɾtmæ/[/m]

ورزا
	[m1]/væɾzɒː/[/m]

ور زدن
	[m1]/veɾzædæn/[/m]

ورزش
	[m1]/væɾzeʃ/[/m]

ورزشگاه
	[m1]/væɾzeʃɡɒːh/[/m]

یورش
	[m1]/joɾeʃ/[/m]

یورش
	[m1]/juːɾeʃ/[/m]

یورش آوردن
	[m1]/joɾeʃɒːvæɾdæn/[/m]

یورش بردن
	[m1]/joɾeʃboɾdæn/[/m]

ورشو
	[m1]/væɾʃouː/[/m]

ورق 
	[m1]/væɾæɢ/[/m]

ورق  خوردن
	[m1]/væɾæɢxoɾdæn/[/m]

ورق  زدن
	[m1]/væɾæɢzædæn/[/m]

ورقه
	[m1]/væɾæɢe/[/m]

ویرگول
	[m1]/viːɾɡuːl/[/m]

ورم
	[m1]/væɾæm/[/m]

ورم کردن
	[m1]/væɾæmkæɾdæn/[/m]

یورو
	[m1]/juːɾo/[/m]

ورود
	[m1]/voɾuːd/[/m]

ورودی
	[m1]/voɾuːdiː/[/m]

یوز
	[m1]/juːz/[/m]

ویزا
	[m1]/viːzɒː/[/m]

یوزپلنگ
	[m1]/juːzpælænɡ/[/m]

وزیر
	[m1]/væziːɾ/[/m]

وزن
	[m1]/væzn/[/m]

وزن کردن
	[m1]/væznkæɾdæn/[/m]

وزنه
	[m1]/væzne/[/m]

وزنه زدن
	[m1]/væznezædæn/[/m]

ویژه
	[m1]/viːʒæ/[/m]

وسترن
	[m1]/vesteɾn/[/m]

وسعت
	[m1]/vosʔæt/[/m]

وسعت دادن
	[m1]/vosʔætdɒːdæn/[/m]

ویسکی
	[m1]/viːskiː/[/m]

ویشنو
	[m1]/viːʃnuː/[/m]

وصفی
	[m1]/væsfiː/[/m]

وصل
	[m1]/væsl/[/m]

وصلت
	[m1]/væslæt/[/m]

وصلت کردن
	[m1]/væslætkæɾdæn/[/m]

وصل کردن
	[m1]/væslkæɾdæn/[/m]

وصله
	[m1]/væsle/[/m]

وصله زدن
	[m1]/væslezædæn/[/m]

وصله کردن
	[m1]/væslekæɾdæn/[/m]

وصول
	[m1]/vosuːl/[/m]

وصول کردن
	[m1]/vosuːlkæɾdæn/[/m]

وضعیت
	[m1]/vædiːjet/[/m]

وضو
	[m1]/vozuː/[/m]

وطن
	[m1]/vætæn/[/m]

وعده
	[m1]/væʔde/[/m]

وعده دادن
	[m1]/væʔdedɒːdæn/[/m]

وق
	[m1]/væɢ/[/m]

وقت
	[m1]/væɢt/[/m]

وقتی
	[m1]/væɢtiː/[/m]

وقتی که
	[m1]/væɢtiː ke/[/m]

وقت گل نی
	[m1]/væɢt e ɡol e nej/[/m]

وق زدن
	[m1]/væɢzædæn/[/m]

ویکی
	[m1]/viːkiː/[/m]

ویکی‌پدیا
	[m1]/viːkiːpediːjɒː/[/m]

ویکتوریا
	[m1]/viːktuːɾiːjɒː/[/m]

وکیل
	[m1]/vækiːl/[/m]

ویکی‌واژه
	[m1]/viːkiːvɒːʒe/[/m]

ولی
	[m1]/vɒːliː/[/m]

ویلا
	[m1]/viːllɒː/, /viːlɒː/[/m]

ولاپوک
	[m1]/volɒːpuːk/[/m]

ولادی‌وستوک
	[m1]/velɒːdiːvostuːk/[/m]

ولت
	[m1]/volt/[/m]

ویلز
	[m1]/vejlz/[/m]

ولزی
	[m1]/velziː/[/m]

ولزی‌ها
	[m1]/velziːhɒː/[/m]

ولفرام
	[m1]/volfɾɒːm/[/m]

ولگا
	[m1]/volɡɒː/[/m]

ولوو
	[m1]/volvo/[/m]

ون
	[m1]/væn/[/m]

وین
	[m1]/viːn/[/m]

یونان
	[m1]/juːnɒːn/[/m]

یونانی
	[m1]/juːnɒːniː/[/m]

وینتیان
	[m1]/ventiːɒːn/[/m]

ونزوئلا
	[m1]/venezuːelɒː/[/m]

ونسان ونگوگ
	[m1]/vænsɒːn vænɡôɡ/[/m]

یونی‌کد
	[m1]/juːniːkod/[/m]

یونیکس
	[m1]/juːniːks/[/m]

ونکوور
	[m1]/vænkuːveɾ/[/m]

ونگ
	[m1]/vænɡ/[/m]

ونگ زدن
	[m1]/vænɡzædæn/[/m]

ونگوگ
	[m1]/vænɡôɡ/[/m]

وهم
	[m1]/væhm/[/m]

ووتیک
	[m1]/votiːk/[/m]

وول
	[m1]/vuːl/[/m]

وول خوردن
	[m1]/vuːlxoɾdæn/[/m]

وول زدن
	[m1]/vuːlzædæn/[/m]

ویولن
	[m1]/viːjolon/[/m]

وولوگدا
	[m1]/vuːluːɡdɒː/[/m]

يشب
	[m1]/jæʃb/[/m]

يشم
	[m1]/jæʃm/[/m]

يوزپلنگ
	[m1]/juːzpælænɡ/[/m]

